<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Istoria este versiunea evenimentelor trecute asupra c&#259;rora oamenii s-au pus de acord.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Legile vie&#539;ii &#537;i legile mor&#539;ii.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#536;tiin&#539;a de a r&#259;m&acirc;ne tu &icirc;nsu&#539;i &icirc;n &icirc;mprejur&#259;ri care te dep&#259;&#537;esc se &icirc;nva&#539;&#259;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Acesta e.&quot;&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Eu am fost o &#355;int&#259; a celor care tr&#259;geau &icirc;n zilele Revolu&#355;iei, &#351;i nu organizatorul... (despre Revolu&#539;ie) Cei care ridic&#259; o astfel de problem&#259; nu sunt oameni normali.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nu dup&#259; aceea noapte.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Am o mare responsabilitate ca s&#259; le ar&#259;t cum s&#259; fie ca juc&#259;tor de fotbal dar &#537;i ca b&#259;rba&#539;i.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;New Glimpses from his Archives, Helen Dukas &#537;i Banesh Hoffmann, Princeton University Press Dezvoltarea &#537;tiin&#539;ei occidentale se bazeaz&#259; pe dou&#259; mari descoperiri - inven&#539;ia sistemului de logic&#259; formal&#259; (in geometria euclidian&#259;) de c&#259;tre filozofii greci, &#537;i descoperirea posibilit&#259;&#539;ii de a afla rela&#539;ii cauzale prin experiment sistematic (&icirc;n Rena&#537;tere).&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Cu-al meu aspect F&#259;cea s&#259; mor C&#259;ci tuturor P&#259;ream suspect.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Vaca s&#259;racului &#537;i fiul bogatului sunt sorti&#539;i pieirii.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;A voi &#537;i a ac&#539;iona &icirc;nseamn&#259; a fi liber.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&Icirc;nt&acirc;i lumea &#537;i pe urm&#259; &#537;i ei cu ea.&quot;&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&Icirc;n dou&#259;zeci de ani unul dintre noi va fi mai &icirc;n&#539;elept...sau unul dintre noi va fi mort.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#536;i al&#539;ii mi-au spus c&#259; niciodat&#259; nu se vede z&acirc;mbetul meu &#537;i c&#259; trebuie s&#259; fiu cumva mai... dar aproape toate lucrurile care s-au &icirc;nt&acirc;mplat &icirc;n timpul absen&#539;ei mele din &#539;ar&#259; m-au marcat.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&quot;Este adev&#259;rat c&#259; eu sunt misogin, dar din punct de vedere al religiei.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#536;i, &icirc;nainte de a-&#537;i da sufletul, colosul, privind &laquo;f&#259;r&#259; fric&#259; moartea, pe care a-nfruntat-o de at&acirc;tea ori&raquo;, roste&#537;te, f&#259;c&acirc;ndu-&#537;i cruce, cuv&acirc;ntul cel mai sf&acirc;nt ce l-a avut s&#259;pat &icirc;n fundul sufletului: &laquo;Moldova!&raquo;&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Mai cred &icirc;ntr-o Rom&acirc;nie personal&#259; &ndash; a mea &ndash; care nu &#537;tiu dac&#259; a existat vreodat&#259; &#537;i nu &#537;tiu dac&#259; va exista c&acirc;ndva, &icirc;n viitor.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;(Capitolul XXIII) &quot;- &#536;i cu cei c&#259;zu&#539;i ce facem, pentru ce au murit?&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;S&#259; dau sfaturi, n-am chef.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&Icirc;n cazul &icirc;n care Kha'Ri este restaurat, &icirc;mi voi ocupa locul printre ei, &icirc;ns&#259; asta e tot.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Dupa cum spune &#537;i titlul, suntem o ga&#537;c&#259; de trei nebuni format&#259; din doi baie&#539;i &#537;i o fat&#259;, prin&#537;i &icirc;ntr-o serie de &icirc;nt&acirc;mpl&#259;ri specifice Rom&acirc;niei de ast&#259;zi.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Drama unui geniu este aceea c&#259; va ajunge s&#259; fie folosit de indivizi inteligen&#539;i.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Nu a&#537; fi putut face niciodat&#259; politic&#259;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Curajul este mersul prin fric&#259; &icirc;nspre faptul de a fi liber oricand.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;A spune c&#259; un general trebuie s&#259; a&#537;tepte ordinele unui suveran &icirc;n asemenea &icirc;mprejur&#259;ri e ca &#537;i cum ai informa un superior c&#259; vrei s&#259; stingi un incendiu.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Datorit&#259; afec&#539;iunii &#537;i dragostei defunctului asupra Mona Lisei, iubita sa so&#539;ie; lu&acirc;nd &icirc;n considerare faptul c&#259; Lisa a avut &icirc;ntotdeauna un suflet nobil &#537;i a fost o so&#539;ie loial&#259;; ur&acirc;ndu-i s&#259; nu duc&#259; lips&#259; de nimic...&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;S&#259; nu avem o cultur&#259; rom&acirc;neasc&#259;, a noastr&#259;, a neamului, a s&acirc;ngelui nostru, care s&#259; str&#259;luceasc&#259; &icirc;n lume al&#259;turi de roadele altor neamuri?&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&quot;Iubirea mi&#537;c&#259; Soarele &#537;i celelalte stele.&quot;&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Orice iubire e ca un monoideism, voluntar la &icirc;nceput, patologic pe urma.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;A&#537;az&#259;-l &icirc;ntotdeauna pe str&#259;in mai aproape de pericol.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Dac&#259; vine fata la rabin, rabinul e rabin iar fata e fat&#259;, pe c&acirc;nd dac&#259; rabinul merge la fat&#259;, rabinul nu e rabin iar fata nu-i fat&#259;. (...despre puterea ce o d&#259;/are &icirc;mprejurarea...)&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Singura modalitate sigur&#259; de a nu gre&#537;i este s&#259; nu ai idei noi.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;S&#259;tulul nu crede fl&#259;m&acirc;ndul.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;C&icirc;nd i-am pus pe p&#259;m&icirc;nt pe ace&#537;ti s&#259;rmani ai mei, am f&#259;cut din ei comisionarii vo&#537;tri care s&#259; str&icirc;ng&#259; faptele voastre bune &icirc;n visteria mea: voi n-a&#539;i pus nimic &icirc;n m&icirc;inile lor, de aceea nu ave&#539;i nimic la mine (Sermo 18, 4, 4).&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Condeiul este limba sufletului; dup&#259; cum au fost conceptele cu care a fost hr&#259;nit, a&#537;a vor fi &#537;i scrierile.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&quot;C&acirc;nd vrei s&#259; stingi lum&acirc;narea altuia, te arzi la degete.&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;La umbra marilor copaci nu cre&#537;te nimic.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Melancolia-i starea de vis a egoismului.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Am ap&#259;rat interesele Rom&acirc;niei &icirc;n mod eroic, nu diplomatic.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Dac&#259; a&#537; &#537;ti c&#259; asta ar fi ultima oar&#259; c&acirc;nd te voi vedea ie&#537;ind pe u&#537;&#259;, &#539;i-a&#537; da o &icirc;mbr&#259;&#539;i&#537;are, un s&#259;rut &#537;i te-a&#537; chema &icirc;napoi s&#259;-&#539;i dau mai multe.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Yale: E&#537;ti at&acirc;t de moralist.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Nu votul conteaz&#259; &icirc;n democra&#539;ie, ci num&#259;r&#259;toarea voturilor.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Legea nu e dec&acirc;t o prob&#259; a unei p&#259;r&#539;i din drept; ea nu e dreptul &icirc;nsu&#537;i.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;F&#259;r&#259; credin&#539;&#259;, f&#259;r&#259; Dumnezeu, omul devine un animal ra&#539;ional care vine de nic&#259;ieri &#537;i merge spre nic&#259;ieri.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Odobescu nu e retoric ca B&#259;lcescu, scrisul s&#259;u e &icirc;ns&#259; al unui bun causeur grav c&acirc;nd nareaz&#259;, minu&#539;ios &#537;i exact c&acirc;nd descrie, mi&#537;cat c&acirc;nd &icirc;&#537;i aminte&#537;te, vesel c&acirc;nd spune o anecdot&#259;, totdeauna comunicativ, fie c&#259; dezbate o problem&#259;, fie c&#259; analizeaz&#259; o chestiune, amabil &#537;i discret, cucerind prin echilibru, m&#259;sur&#259; &#537;i gust.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Pe seama lui Co&#537;buc &icirc;ns&#259; natura are o special&#259; semnificare.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Miturile conduc lumea.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Les Mains sales Cel mai la&#537; dintre asasini e acela care are remu&#537;c&#259;ri.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Un om cu un pistol poate controla 100 f&#259;r&#259;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Pe cel care posed&#259; mul&#539;i bani nu &icirc;l face fericit posesiunea lor, ci cheltuirea lor, &#537;i nu cheltuirea &icirc;n orice fel, ci de o manier&#259; chibzuit&#259;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Teoria probabilit&#259;&#539;ii, ca disciplin&#259; matematic&#259;, poate &#537;i ar trebui s&#259; fie dezvoltat&#259; din axiome la fel ca Geometria &#537;i Algebra.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Deci nu mai &#537;ov&#259;i: pariaz&#259; c&#259; El exist&#259;.&quot;&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Desigur c&#259; noi to&#539;i vrem s&#259; tr&#259;im ferici&#539;i &#537;i &icirc;n neamul omenesc nu este nimeni care s&#259; nu fie de acord cu aceast&#259; afirma&#539;ie, chiar &icirc;nainte s&#259; fie pe deplin formulat&#259; (De moribus ecclesiae catholicae 1, 3, 4).&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Gavriil Stiharul Aceast&#259; pagin&#259; con&#539;ine citate despre Epistemologie.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Dac&#259; omul nu este f&#259;cut pentru Dumnezeu, de ce nu este fericit dec&acirc;t &icirc;ntru Dumnezeu?&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Cine r&acirc;de de un om s&#259;rac r&acirc;de de creatorul s&#259;u.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Poate curajul este pur &#537;i simplu indiferen&#539;&#259; combinat&#259; cu iluzia grandorii.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&quot;Femeia e o suprafa&#539;&#259; care simuleaz&#259; ad&acirc;ncimea.&quot;&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Dar oare leg&#259;tura nu e mai str&acirc;ns&#259;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&quot;Probabil sunt &icirc;ncet.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;T. Mike Runger Andrei Ple&#537;u scriitor &#537;i filosof rom&acirc;n Nici o platitudine nu e platitudine &icirc;n ea &icirc;ns&#259;&#537;i, ci e platitudine prin pasivitatea noastr&#259; mental&#259;, prin somnolen&#539;a noastr&#259;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Noi trebuie s&#259; ne vindec&#259;m r&#259;nile, s&#259; ne ajut&#259;m poporul, s&#259; ne reconstruim ora&#537;ele!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&Icirc;n Sult&#259;nica, &icirc;n Zobie, &icirc;n Milogul participarea &icirc;nduio&#537;at&#259; a scriitorului la soarta eroilor s&#259;i creeaz&#259; atmosfera liric&#259; a nara&#539;iunii.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;E cel pur, numai el ne red&#259; o libertate despre care nu &#537;tiam c&#259; e prizoniera unei melancolii ad&acirc;nci, a c&#259;rei euforie ne poate chiar face s&#259; ne credem ferici&#539;i.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Nu &icirc;ncerca s&#259; fii un om de succes, ci un om de valoare.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;O fric&#259; a c&#259;rei intensitate sporea o dat&#259; cu r&#259;spunderile asumate.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Eu cred c&#259; oamenii au stricat pu&#539;intel natura, pentru c&#259; ei nu s-au n&#259;scut lupi &#537;i totu&#537;i s-au f&#259;cut lupi.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;John Sheridan: Precum?&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Educa&#539;ia ne deosebe&#537;te.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Trebuie s&#259; existe un motiv pentru care e gol.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;De aceea &icirc;n&#539;eleptul... renun&#539;&#259; la aceasta &#537;i &icirc;mbr&#259;&#539;i&#537;eaz&#259; pe Acela.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Nu sunt bune dec&acirc;t amintirile care te ajut&#259; s&#259; tr&#259;ie&#537;ti &icirc;n prezent.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Gigi Becali: Da cine e dom'le Nichita St&#259;nescu &#259;sta?&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Prea lesne e, printr-o anume medita&#539;ie, a demonstra de&#537;ert&#259;ciunea a toate.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Se poate considera c&#259; este un roman complet: social, politic, sentimental, ideologic, psihologic, eseistic, senza&#539;ional si poli&#539;ist, fresc&#259; a unei lumi &#537;i analiz&#259; a unui e&#537;ec &icirc;n dragoste, cronic&#259; de familie &#537;i spovedanie a unui &icirc;nvins.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Singura modalitate de a te elibera de ispit&#259; este s&#259;-i cedezi.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Adev&#259;rul admite o singur&#259; defini&#539;ie operatorie (&icirc;n cazul omului): adev&#259;r e tot ceea ce m&#259; spore&#537;te.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Este un de&#537;ert cultural umplut cu metafore nepotrivite &#537;i reprezent&#259;ri nerealiste ale vie&#539;ii create de c&#259;tre elita mediei liberale.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Nu, n-am fost nici o secund&#259; gelos, de&#537;i am suferit at&acirc;ta din cauza iubirii.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&quot;Vrednic de cinstire este tot ce pare anevoios.&quot;&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Biblia are nevoie de &#537;tiin&#539;&#259; cum am eu nevoie de Securitate.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;28 noiembrie 1989, Sinaia[*], Rom&acirc;nia[*]), a fost un p&#259;rinte ieromonah, teolog &#537;i artist plastic (muralist) ortodox rom&acirc;n, a fost stare&#539; la M&#259;n&#259;stirea Br&acirc;ncoveanu de la S&acirc;mb&#259;ta de Sus &#537;i apoi la M&#259;n&#259;stirea Prislop.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Pe B5, necazurile vin s&#259; ne caute pe noi.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Cea mai cople&#537;itoare for&#539;&#259; major&#259; sub presiunea c&#259;reia suntem uneori constr&acirc;n&#537;i s&#259; lucr&#259;m este propria noastr&#259; con&#537;tiin&#539;&#259;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;E un fel de zeu egiptean al frustr&#259;rii.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&Icirc;n marele joc al vie&#539;ii &icirc;ncepi prin a fi &icirc;n&#537;elat &#537;i sf&acirc;r&#537;e&#537;ti pri a fi cel care &icirc;n&#537;eal&#259;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;De aceea mul&#539;i copii, prin puterea Duhului Sf&icirc;nt pe care l-au primit, au luptat curajos &#537;i p&icirc;n&#259; la s&icirc;nge pentru Cristos&quot; (Summa theologiae III, q.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;G&acirc;ndurile m&#259;re&#539;e vorbesc doar min&#539;ilor mari, dar ac&#539;iunile m&#259;re&#539;e vorbesc &icirc;ntregii omeniri.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Format:Trei Fra&#539;i de Belea Trei fra&#539;i de belea este un film din 2006 regizat de Theodor Halacu.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Secretul succesului const&#259; &icirc;n a vrea s&#259; c&acirc;&#537;tigi &#537;i a &#537;ti s&#259; pierzi.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Cristi Borcea: Cred &icirc;ntr-Unul Dumnezeu, Tat&#259;l autostivuitorul.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Nu exist&#259; rai, dar trebuie s&#259; ne str&#259;duim a merita s&#259; existe unul.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Suntem noroco&#537;i c&#259; &icirc;n acest an Cr&#259;ciunul cade &icirc;n ziua de Cr&#259;ciun.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Pravila de rug&#259;ciune &#537;i postul f&#259;r&#259; &#539;inerea poruncilor nu ne vor m&acirc;ntui.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;O und&#259; de senzualitate curat&#259;, &icirc;nv&#259;luit&#259; &icirc;n decen&#539;&#259; &#537;i glum&#259;, respir&#259; toat&#259; poezia de dragoste, al c&#259;rei eroi sunt frumo&#537;i &#537;i senini &#537;i simpli ca ni&#537;te f&#259;pturi ale antichit&#259;&#539;ii clasice, ca ni&#537;te p&#259;stori din opera lui Longos.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Ulise a iubit muzica.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&Icirc;nseamn&#259; a cere altor oameni s&#259; tr&#259;iasc&#259; a&#537;a cum acel cineva dore&#537;te s&#259; tr&#259;iasc&#259;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&Icirc;n spa&#539;iul ei resuscit&#259;, transfigurat&#259; de for&#539;a vizionar&#259; a evocatorului, amintirea uneia dintre cele mai grandioase epoci ale trecutului eroic rom&acirc;nesc, simbolizat&#259; de personalitatea lui &#536;tefan cel Mare.&lt;/s&gt;
</pre></body></html>
