<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;67 &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325;&#2307; &#2309;&#2346;&#2367; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335;&#2366;&#2351; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2351; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340;&#2332;&#2344;&#2381;&#2350;&#2366; &#2309;&#2360;&#2381;&#2340;&#2367; &#2404; &#2340;&#2342;&#2381;&#2325;&#2366;&#2352;&#2381;&#2351;&#2360;&#2381;&#2351; &#2360;&#2350;&#2381;&#2346;&#2366;&#2342;&#2344;&#2375;&#2330;&#2381;&#2331;&#2366; &#2360;&#2352;&#2381;&#2357;&#2360;&#2381;&#2350;&#2367;&#2344;&#2381; &#2361;&#2371;&#2342;&#2351;&#2375; &#2344;&#2367;&#2361;&#2367;&#2340;&#2366; &#2309;&#2360;&#2381;&#2340;&#2367; &#2404; &#2313;&#2342;&#2381;&#2343;&#2371;&#2340;&#2350;&#2381; - Marry Your Muse : Making a Lasting Commitment to Your Creativity (1997) by Jan Phillips, p.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;XI&#2405; &#2309;&#2329;&#2381;&#2327;&#2366;&#2344;&#2367; &#2357;&#2375;&#2342;&#2366;&#2358;&#2381;&#2330;&#2340;&#2381;&#2357;&#2366;&#2352;&#2379; &#2350;&#2368;&#2350;&#2366;&#2306;&#2360;&#2366; &#2344;&#2381;&#2351;&#2366;&#2351;&#2357;&#2367;&#2360;&#2381;&#2340;&#2352;&#2307;&#2404; &#2343;&#2352;&#2381;&#2350;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2306; &#2346;&#2369;&#2352;&#2366;&#2339;&#2306; &#2330; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366; &#2361;&#2381;&#2351;&#2375;&#2340;&#2366;&#2358;&#2381;&#2330;&#2340;&#2369;&#2352;&#2381;&#2342;&#2358;&#2405; &#2309;&#2344;&#2369;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;I&#2405; &#2357;&#2381;&#2351;&#2360;&#2344;&#2375;&#2349;&#2381;&#2351;&#2379; &#2348;&#2354;&#2306; &#2352;&#2325;&#2381;&#2359;&#2375;&#2344;&#2381;&#2344;&#2351;&#2340;&#2379; &#2357;&#2381;&#2351;&#2351;&#2340;&#2379;&#2365;&#2346;&#2367; &#2357;&#2366;&#2404; &#2346;&#2381;&#2352;&#2366;&#2351;&#2358;&#2379; &#2357;&#2352;&#2381;&#2332;&#2351;&#2375;&#2342;&#2381; &#2351;&#2369;&#2342;&#2381;&#2343;&#2306; &#2346;&#2381;&#2352;&#2366;&#2339;&#2352;&#2325;&#2381;&#2359;&#2339;&#2325;&#2366;&#2352;&#2339;&#2366;&#2340;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;IX&#2405; &#2340;&#2375;&#2359;&#2366;&#2350;&#2369;&#2342;&#2381;&#2349;&#2367;&#2332;&#2366; &#2357;&#2371;&#2325;&#2381;&#2359;&#2366; &#2354;&#2340;&#2366;&#2357;&#2354;&#2381;&#2354;&#2351;&#2358;&#2381;&#2330; &#2357;&#2368;&#2352;&#2369;&#2343;&#2307;&#2404; &#2342;&#2358;&#2306;&#2351;&#2370;&#2325;&#2366;&#2342;&#2351;&#2358;&#2381;&#2330;&#2366;&#2344;&#2381;&#2351;&#2375; &#2360;&#2381;&#2357;&#2375;&#2342;&#2332;&#2366;&#2307; &#2325;&#2371;&#2350;&#2367;&#2332;&#2366;&#2340;&#2351;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;IX&#2405; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2325;&#2366;&#2352;&#2381;&#2351;&#2350;&#2367;&#2342;&#2306; &#2330;&#2375;&#2340;&#2367; &#2357;&#2366;&#2330;&#2381;&#2351;&#2366;&#2357;&#2366;&#2330;&#2381;&#2351;&#2350;&#2367;&#2342;&#2306; &#2340;&#2381;&#2357;&#2367;&#2340;&#2367;&#2404; &#2351;&#2342;&#2367; &#2330;&#2375;&#2344;&#2381;&#2344; &#2349;&#2357;&#2375;&#2354;&#2381;&#2354;&#2379;&#2325;&#2375; &#2358;&#2381;&#2352;&#2369;&#2340;&#2306; &#2330;&#2366;&#2352;&#2367;&#2340;&#2381;&#2352;&#2342;&#2376;&#2358;&#2367;&#2325;&#2350;&#2381;&#2405; &#2346;&#2358;&#2369;&#2349;&#2367;&#2352;&#2381;&#2344;&#2367;&#2357;&#2367;&#2358;&#2375;&#2359;&#2306; &#2340;&#2369; &#2330;&#2375;&#2359;&#2381;&#2335;&#2344;&#2381;&#2340;&#2375; &#2350;&#2366;&#2344;&#2369;&#2359;&#2366; &#2309;&#2346;&#2367;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;IV&#2405; &#2343;&#2352;&#2381;&#2350;&#2306; &#2357;&#2367;&#2332;&#2381;&#2334;&#2366;&#2360;&#2350;&#2366;&#2344;&#2366;&#2344;&#2366;&#2306; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2306; &#2346;&#2352;&#2350;&#2306; &#2358;&#2381;&#2352;&#2369;&#2340;&#2367;&#2307;&#2404; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351;&#2306; &#2343;&#2352;&#2381;&#2350;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2339;&#2367; &#2340;&#2371;&#2340;&#2368;&#2351;&#2306; &#2354;&#2379;&#2325;&#2360;&#2306;&#2327;&#2381;&#2352;&#2361;&#2307;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;XX&#2405; &#2346;&#2334;&#2381;&#2330;&#2360;&#2381;&#2357;&#2375;&#2340;&#2375;&#2359;&#2369; &#2361;&#2371;&#2342;&#2367; &#2358;&#2380;&#2330;&#2306; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2351;&#2340;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;I&#2405; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2351;&#2379;&#2327;&#2360;&#2381;&#2340;&#2369; &#2360;&#2352;&#2381;&#2357;&#2375;&#2359;&#2366;&#2306; &#2346;&#2370;&#2352;&#2381;&#2357;&#2350;&#2375;&#2357; &#2357;&#2367;&#2343;&#2368;&#2351;&#2340;&#2375;&#2404; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2325;&#2366;&#2352;&#2381;&#2351;&#2306; &#2357;&#2367;&#2332;&#2366;&#2344;&#2344;&#2381;&#2340;&#2367; &#2357;&#2367;&#2342;&#2381;&#2351;&#2351;&#2366; &#2342;&#2375;&#2357;&#2367; &#2344;&#2366;&#2344;&#2381;&#2351;&#2341;&#2366;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;XI&#2405; &#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2330;&#2352;&#2381;&#2351;&#2306; &#2340;&#2346;&#2307; &#2325;&#2381;&#2359;&#2366;&#2344;&#2381;&#2340;&#2367;&#2352;&#2381;&#2350;&#2343;&#2369;&#2350;&#2366;&#2306;&#2360;&#2360;&#2381;&#2351; &#2357;&#2352;&#2381;&#2332;&#2344;&#2350;&#2381;&#2404; &#2350;&#2352;&#2381;&#2351;&#2366;&#2342;&#2366;&#2351;&#2366;&#2306; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367;&#2358;&#2381;&#2330;&#2376;&#2357; &#2358;&#2350;&#2307; &#2358;&#2380;&#2330;&#2360;&#2381;&#2351; &#2354;&#2325;&#2381;&#2359;&#2339;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;III&#2405; &#2346;&#2381;&#2352;&#2350;&#2366;&#2342;&#2366;&#2342;&#2381;&#2343;&#2344;&#2381;&#2351;&#2340;&#2375; &#2352;&#2366;&#2332;&#2366; &#2354;&#2379;&#2349;&#2375;&#2344; &#2330; &#2357;&#2358;&#2368;&#2325;&#2371;&#2340;&#2307;&#2404; &#2340;&#2360;&#2381;&#2350;&#2366;&#2340;&#2381; &#2346;&#2381;&#2352;&#2350;&#2366;&#2342;&#2306; &#2354;&#2379;&#2349;&#2306; &#2330; &#2344; &#2325;&#2369;&#2352;&#2381;&#2351;&#2366;&#2344;&#2381;&#2344; &#2357;&#2367;&#2358;&#2381;&#2357;&#2360;&#2375;&#2340;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;III&#2405; &#2309;&#2358;&#2367;&#2359;&#2381;&#2335;&#2358;&#2366;&#2360;&#2344;&#2306; &#2343;&#2352;&#2381;&#2350;&#2307; &#2358;&#2367;&#2359;&#2381;&#2335;&#2366;&#2344;&#2366;&#2306; &#2346;&#2352;&#2367;&#2346;&#2366;&#2354;&#2344;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;I&#2405; &#2325;&#2381;&#2359;&#2369;&#2342;&#2381;&#2352;&#2366;&#2307; &#2346;&#2371;&#2341;&#2367;&#2357;&#2381;&#2351;&#2366;&#2306; &#2348;&#2361;&#2357;&#2379; &#2352;&#2366;&#2332;&#2381;&#2334;&#2366;&#2306; &#2348;&#2361;&#2369;&#2357;&#2367;&#2344;&#2366;&#2358;&#2325;&#2366;&#2307;&#2404; &#2340;&#2360;&#2381;&#2350;&#2366;&#2340;&#2381; &#2346;&#2381;&#2352;&#2350;&#2366;&#2342;&#2306; &#2360;&#2369;&#2358;&#2381;&#2352;&#2379;&#2339;&#2367; &#2344; &#2325;&#2369;&#2352;&#2381;&#2351;&#2366;&#2340;&#2381; &#2346;&#2339;&#2381;&#2337;&#2367;&#2340;&#2379; &#2344;&#2371;&#2346;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;XIV&#2405; &#2318;&#2358;&#2381;&#2357;&#2352;&#2381;&#2351;&#2306; &#2343;&#2344;&#2343;&#2366;&#2344;&#2381;&#2351;&#2306; &#2330; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2354;&#2366;&#2349;&#2360;&#2381;&#2340;&#2346;&#2360;&#2381;&#2340;&#2341;&#2366;&#2404; &#2352;&#2360;&#2366;&#2351;&#2344;&#2346;&#2381;&#2352;&#2351;&#2379;&#2327;&#2379; &#2357;&#2366; &#2344; &#2340;&#2352;&#2344;&#2381;&#2340;&#2367; &#2332;&#2352;&#2366;&#2344;&#2381;&#2340;&#2325;&#2380;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;IX&#2405; &#2325;&#2366;&#2350;&#2306; &#2325;&#2381;&#2352;&#2379;&#2343;&#2306; &#2349;&#2351;&#2306; &#2342;&#2352;&#2381;&#2346;&#2350;&#2332;&#2381;&#2334;&#2366;&#2344;&#2306; &#2330;&#2376;&#2357; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2332;&#2350;&#2381;&#2404; &#2340;&#2330;&#2381;&#2331;&#2369;&#2340;&#2306; &#2344;&#2369;&#2342;&#2340;&#2367; &#2325;&#2381;&#2359;&#2367;&#2346;&#2381;&#2352;&#2306; &#2351;&#2341;&#2366; &#2348;&#2366;&#2351;&#2369;&#2352;&#2381;&#2348;&#2354;&#2366;&#2361;&#2325;&#2366;&#2344;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;XII&#2405; &#2330;&#2325;&#2381;&#2359;&#2369;&#2359;&#2366; &#2357;&#2366;&#2346;&#2367; &#2361;&#2368;&#2344;&#2360;&#2381;&#2351; &#2346;&#2329;&#2381;&#2327;&#2379;&#2352;&#2381;&#2357;&#2366;&#2346;&#2367; &#2332;&#2337;&#2360;&#2381;&#2351; &#2357;&#2366;&#2404; &#2361;&#2352;&#2375;&#2342;&#2381;&#2357;&#2376; &#2351;&#2360;&#2381;&#2340;&#2369; &#2360;&#2352;&#2381;&#2357;&#2360;&#2381;&#2357;&#2306; &#2340;&#2350;&#2366;&#2361;&#2369;&#2352;&#2381;&#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2328;&#2366;&#2340;&#2325;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;III&#2405; &#2309;&#2357;&#2343;&#2381;&#2351;&#2366; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339;&#2366; &#2327;&#2366;&#2357;&#2379; &#2342;&#2370;&#2340;&#2366;&#2358;&#2381;&#2330;&#2376;&#2357; &#2346;&#2367;&#2340;&#2366; &#2340;&#2341;&#2366;&#2404; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2306; &#2327;&#2381;&#2352;&#2366;&#2361;&#2351;&#2340;&#2375; &#2351;&#2358;&#2381;&#2330; &#2351;&#2375; &#2330; &#2346;&#2370;&#2352;&#2381;&#2357;&#2379;&#2346;&#2325;&#2366;&#2352;&#2367;&#2339;&#2307; &#2360;&#2381;&#2340;&#2381;&#2352;&#2367;&#2351;&#2358;&#2381;&#2330;&#2376;&#2357; &#2344; &#2361;&#2344;&#2381;&#2340;&#2357;&#2381;&#2351;&#2366; &#2351;&#2358;&#2381;&#2330; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340;&#2367;&#2341;&#2367;&#2344;&#2352;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;II&#2405; &#2360;&#2350;&#2381;&#2346;&#2381;&#2352;&#2361;&#2366;&#2360;&#2358;&#2381;&#2330; &#2349;&#2371;&#2340;&#2381;&#2351;&#2375;&#2359;&#2369; &#2344; &#2325;&#2352;&#2381;&#2340;&#2357;&#2381;&#2351;&#2379; &#2344;&#2352;&#2366;&#2343;&#2367;&#2346;&#2376;&#2307;&#2404; &#2354;&#2328;&#2369;&#2340;&#2381;&#2357;&#2306; &#2330;&#2376;&#2357; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2344;&#2379;&#2340;&#2367; &#2310;&#2332;&#2381;&#2334;&#2366; &#2330;&#2366;&#2360;&#2381;&#2351; &#2344;&#2367;&#2357;&#2366;&#2352;&#2381;&#2351;&#2340;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;I&#2405; &#2310;&#2340;&#2381;&#2350;&#2366;&#2344;&#2350;&#2375;&#2357; &#2346;&#2381;&#2352;&#2341;&#2350;&#2306; &#2357;&#2367;&#2344;&#2351;&#2376;&#2352;&#2369;&#2346;&#2346;&#2366;&#2342;&#2351;&#2375;&#2340;&#2381;&#2404; &#2309;&#2344;&#2369;&#2349;&#2371;&#2340;&#2381;&#2351;&#2366;&#2344;&#2381; &#2346;&#2381;&#2352;&#2332;&#2366;&#2307; &#2346;&#2358;&#2381;&#2330;&#2366;&#2342;&#2367;&#2340;&#2381;&#2351;&#2375;&#2359; &#2357;&#2367;&#2344;&#2351;&#2325;&#2381;&#2352;&#2350;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;XI&#2405; &#2342;&#2366;&#2346;&#2344;&#2306; &#2340;&#2381;&#2357;&#2341; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2344;&#2366;&#2306; &#2342;&#2352;&#2367;&#2342;&#2381;&#2352;&#2375;&#2349;&#2381;&#2351;&#2379;&#2365;&#2352;&#2381;&#2341;&#2357;&#2375;&#2342;&#2344;&#2376;&#2307;&#2404; &#2360;&#2381;&#2357;&#2351;&#2306; &#2342;&#2340;&#2381;&#2340;&#2375;&#2344; &#2340;&#2369;&#2354;&#2381;&#2351;&#2306; &#2360;&#2381;&#2351;&#2366;&#2342;&#2367;&#2340;&#2367; &#2357;&#2367;&#2342;&#2381;&#2343;&#2367; &#2358;&#2369;&#2349;&#2366;&#2344;&#2344;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;IX&#2405; &#2354;&#2379;&#2325;&#2360;&#2306;&#2343;&#2366;&#2352;&#2339;&#2306; &#2340;&#2360;&#2381;&#2350;&#2366;&#2330;&#2381;&#2331;&#2381;&#2352;&#2340;&#2350;&#2367;&#2340;&#2381;&#2351;&#2357;&#2343;&#2366;&#2352;&#2351;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344;&#2366;&#2342;&#2381; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335;&#2306; &#2332;&#2344;&#2381;&#2340;&#2370;&#2344;&#2366;&#2306; &#2344;&#2366;&#2360;&#2381;&#2340;&#2367; &#2354;&#2379;&#2325;&#2340;&#2381;&#2352;&#2351;&#2375;&#2365;&#2346;&#2367;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;III&#2405; &#2325;&#2381;&#2359;&#2366;&#2344;&#2381;&#2340;&#2306; &#2342;&#2366;&#2344;&#2381;&#2340;&#2306; &#2332;&#2367;&#2340;&#2325;&#2381;&#2352;&#2379;&#2343;&#2306; &#2332;&#2367;&#2340;&#2366;&#2340;&#2381;&#2350;&#2366;&#2344;&#2306; &#2332;&#2367;&#2340;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352;&#2367;&#2351;&#2350;&#2381;&#2404; &#2340;&#2350;&#2327;&#2381;&#2351;&#2381;&#2352;&#2306; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339;&#2306; &#2350;&#2344;&#2381;&#2351;&#2375; &#2358;&#2375;&#2359;&#2366;&#2307; &#2358;&#2370;&#2342;&#2381;&#2352;&#2366; &#2311;&#2340;&#2367; &#2360;&#2381;&#2350;&#2371;&#2340;&#2366;&#2307;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;XIV&#2405; &#2358;&#2381;&#2357;&#2307; &#2325;&#2366;&#2352;&#2381;&#2351;&#2350;&#2342;&#2381;&#2351; &#2325;&#2369;&#2352;&#2381;&#2357;&#2368;&#2340; &#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2361;&#2381;&#2357;&#2375; &#2330;&#2366;&#2346;&#2352;&#2366;&#2361;&#2381;&#2357;&#2367;&#2325;&#2350;&#2381;&#2404; &#2325;&#2379;&#2365;&#2346;&#2367; &#2340;&#2342;&#2381; &#2357;&#2375;&#2342; &#2351;&#2340;&#2381;&#2352;&#2366;&#2360;&#2380; &#2350;&#2371;&#2340;&#2381;&#2351;&#2369;&#2344;&#2366; &#2344;&#2366;&#2349;&#2367;&#2357;&#2368;&#2325;&#2381;&#2359;&#2367;&#2340;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;XVI&#2405; &#2357;&#2352;&#2381;&#2339;&#2366;&#2325;&#2381;&#2359;&#2352;&#2346;&#2342;&#2366;&#2352;&#2381;&#2341;&#2366;&#2344;&#2366;&#2306; &#2360;&#2306;&#2343;&#2367;&#2354;&#2367;&#2329;&#2381;&#2327;&#2306; &#2346;&#2381;&#2352;&#2325;&#2368;&#2352;&#2381;&#2340;&#2367;&#2340;&#2350;&#2381;&#2404; &#2344;&#2366;&#2350;&#2343;&#2366;&#2340;&#2369; &#2357;&#2367;&#2357;&#2375;&#2325;&#2325;&#2366;&#2352;&#2381;&#2351;&#2306; &#2346;&#2369;&#2352;&#2366; &#2357;&#2381;&#2351;&#2366;&#2325;&#2352;&#2339;&#2306; &#2360;&#2381;&#2350;&#2371;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;XI&#2405; &#2360;&#2342;&#2366;&#2365;&#2365;&#2361;&#2366;&#2352;&#2357;&#2367;&#2358;&#2369;&#2342;&#2381;&#2343;&#2367;&#2358;&#2381;&#2330; &#2325;&#2366;&#2351;&#2346;&#2381;&#2352;&#2325;&#2381;&#2359;&#2366;&#2354;&#2344;&#2306; &#2340;&#2369; &#2351;&#2340;&#2381;&#2404; &#2348;&#2366;&#2361;&#2381;&#2351;&#2358;&#2380;&#2330;&#2306; &#2349;&#2357;&#2375;&#2342;&#2375;&#2340;&#2340;&#2381; &#2340;&#2341;&#2376;&#2357;&#2366;&#2330;&#2350;&#2344;&#2366;&#2342;&#2367;&#2344;&#2366;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;X&#2405; &#2309;&#2361;&#2367;&#2306;&#2360;&#2366; &#2358;&#2376;&#2330;&#2350;&#2325;&#2381;&#2352;&#2379;&#2343;&#2350;&#2366;&#2344;&#2371;&#2358;&#2306;&#2360;&#2381;&#2351;&#2306; &#2342;&#2350;&#2307; &#2358;&#2350;&#2307;&#2404; &#2310;&#2352;&#2381;&#2332;&#2357;&#2306; &#2330;&#2376;&#2357; &#2352;&#2366;&#2332;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; &#2344;&#2367;&#2358;&#2381;&#2330;&#2367;&#2340;&#2306; &#2343;&#2352;&#2381;&#2350;&#2354;&#2325;&#2381;&#2359;&#2339;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;.&#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;III&#2405; &#2319;&#2340;&#2340;&#2381; &#2340;&#2381;&#2352;&#2351;&#2306; &#2361;&#2367; &#2346;&#2369;&#2352;&#2369;&#2359;&#2306; &#2344;&#2367;&#2352;&#2381;&#2342;&#2361;&#2375;&#2342;&#2357;&#2350;&#2366;&#2344;&#2367;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;IX&#2405; &#2340;&#2341;&#2366; &#2349;&#2370;&#2350;&#2381;&#2351;&#2350;&#2381;&#2348;&#2369; &#2360;&#2306;&#2351;&#2379;&#2327;&#2366;&#2342;&#2381; &#2349;&#2357;&#2344;&#2381;&#2340;&#2381;&#2351;&#2369;&#2342;&#2381;&#2349;&#2367;&#2332;&#2366;&#2307; &#2346;&#2381;&#2352;&#2367;&#2351;&#2375;&#2404; &#2358;&#2368;&#2340;&#2379;&#2359;&#2381;&#2339;&#2351;&#2379;&#2360;&#2381;&#2340;&#2369; &#2360;&#2306;&#2351;&#2379;&#2327;&#2366;&#2332;&#2381;&#2332;&#2366;&#2351;&#2344;&#2381;&#2340;&#2375; &#2360;&#2381;&#2357;&#2375;&#2342;&#2332;&#2366;&#2307; &#2346;&#2381;&#2352;&#2367;&#2351;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;XII&#2405; &#2310;&#2358;&#2381;&#2352;&#2350;&#2375; &#2357;&#2366;&#2365;&#2365;&#2354;&#2351;&#2375; &#2357;&#2366;&#2346;&#2367; &#2327;&#2381;&#2352;&#2366;&#2350;&#2375; &#2357;&#2366; &#2344;&#2327;&#2352;&#2375;&#2365;&#2346;&#2367; &#2357;&#2366;&#2404; &#2309;&#2327;&#2381;&#2344;&#2367;&#2306; &#2351;&#2307; &#2346;&#2381;&#2352;&#2325;&#2381;&#2359;&#2367;&#2346;&#2375;&#2340;&#2381; &#2325;&#2381;&#2352;&#2369;&#2342;&#2381;&#2343;&#2360;&#2381;&#2340;&#2350;&#2366;&#2361;&#2369;&#2352;&#2381;&#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2328;&#2366;&#2340;&#2325;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;XIII&#2405; &#2350;&#2344;&#2358;&#2381;&#2358;&#2380;&#2330;&#2306; &#2325;&#2352;&#2381;&#2350;&#2358;&#2380;&#2330;&#2306; &#2325;&#2369;&#2354;&#2358;&#2380;&#2330;&#2306; &#2330; &#2349;&#2366;&#2352;&#2340;&#2404; &#2358;&#2352;&#2368;&#2352;&#2358;&#2380;&#2330;&#2306; &#2357;&#2366;&#2325;&#2381;&#2331;&#2380;&#2330;&#2306; &#2358;&#2380;&#2330;&#2306; &#2346;&#2334;&#2381;&#2330;&#2357;&#2367;&#2343;&#2306; &#2360;&#2381;&#2350;&#2371;&#2340;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;XIV&#2405; &#2344; &#2343;&#2344;&#2375;&#2344; &#2344; &#2352;&#2366;&#2332;&#2381;&#2351;&#2375;&#2344; &#2344;&#2366;&#2327;&#2381;&#2351;&#2381;&#2352;&#2375;&#2339; &#2340;&#2346;&#2360;&#2366;&#2346;&#2367; &#2357;&#2366;&#2404; &#2350;&#2352;&#2339;&#2306; &#2344;&#2366;&#2340;&#2367;&#2340;&#2352;&#2340;&#2375; &#2357;&#2367;&#2344;&#2366; &#2350;&#2369;&#2325;&#2381;&#2340;&#2381;&#2351;&#2366; &#2358;&#2352;&#2368;&#2352;&#2367;&#2339;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;XVI&#2405; &#2344;&#2366;&#2350;&#2343;&#2366;&#2340;&#2369;&#2357;&#2367;&#2325;&#2354;&#2381;&#2346;&#2366;&#2344;&#2366;&#2306; &#2340;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2352;&#2381;&#2341;&#2344;&#2367;&#2351;&#2350;&#2366;&#2351; &#2330;&#2404; &#2360;&#2352;&#2381;&#2357;&#2357;&#2375;&#2342;&#2344;&#2367;&#2352;&#2369;&#2325;&#2381;&#2340;&#2366;&#2344;&#2366;&#2306; &#2344;&#2367;&#2352;&#2369;&#2325;&#2381;&#2340;&#2350;&#2371;&#2359;&#2367;&#2349;&#2367;&#2307; &#2325;&#2371;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;IX&#2405; &#2346;&#2325;&#2381;&#2359;&#2367;&#2339;&#2358;&#2381;&#2331;&#2367;&#2342;&#2381;&#2352;&#2325;&#2352;&#2381;&#2339;&#2366;&#2358;&#2381;&#2330; &#2346;&#2381;&#2352;&#2366;&#2339;&#2367;&#2344;&#2360;&#2381;&#2340;&#2381;&#2357;&#2339;&#2381;&#2337;&#2332;&#2366; &#2350;&#2340;&#2366;&#2307;&#2404; &#2350;&#2371;&#2327;&#2357;&#2381;&#2351;&#2366;&#2354; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351;&#2366;&#2306;&#2358;&#2381;&#2330; &#2357;&#2367;&#2342;&#2381;&#2343;&#2367; &#2340;&#2375;&#2359;&#2366;&#2306; &#2332;&#2352;&#2366;&#2351;&#2369;&#2332;&#2366;&#2344;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;IV&#2405; &#2360;&#2361;&#2360;&#2381;&#2352;&#2346;&#2352;&#2350;&#2366;&#2306; &#2342;&#2375;&#2357;&#2368;&#2306; &#2358;&#2340;&#2350;&#2343;&#2381;&#2351;&#2366;&#2306; &#2358;&#2340;&#2366;&#2357;&#2352;&#2366;&#2350;&#2381;&#2404; &#2360;&#2366;&#2357;&#2367;&#2340;&#2381;&#2352;&#2368;&#2306; &#2332;&#2346; &#2325;&#2380;&#2344;&#2381;&#2340;&#2375;&#2351; &#2360;&#2352;&#2381;&#2357;&#2346;&#2366;&#2346;&#2346;&#2381;&#2352;&#2339;&#2366;&#2358;&#2367;&#2344;&#2368;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2413;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;I&#2405; &#2346;&#2381;&#2352;&#2332;&#2366;&#2325;&#2366;&#2352;&#2381;&#2351;&#2306; &#2340;&#2369; &#2340;&#2340;&#2381;&#2325;&#2366;&#2352;&#2381;&#2351;&#2306; &#2346;&#2381;&#2352;&#2332;&#2366;&#2360;&#2380;&#2326;&#2381;&#2351;&#2306; &#2340;&#2369; &#2340;&#2340;&#2381;&#2360;&#2369;&#2326;&#2350;&#2381;&#2404; &#2346;&#2381;&#2352;&#2332;&#2366;&#2346;&#2381;&#2352;&#2367;&#2351;&#2306; &#2346;&#2381;&#2352;&#2367;&#2351;&#2306; &#2340;&#2360;&#2381;&#2351; &#2360;&#2381;&#2357;&#2361;&#2367;&#2340;&#2306; &#2340;&#2369; &#2346;&#2381;&#2352;&#2332;&#2366; &#2361;&#2367;&#2340;&#2350;&#2381;&#2404; &#2346;&#2381;&#2352;&#2332;&#2366;&#2352;&#2381;&#2341;&#2306; &#2340;&#2360;&#2381;&#2351; &#2360;&#2352;&#2381;&#2357;&#2360;&#2381;&#2357;&#2350;&#2366;&#2340;&#2381;&#2350;&#2366;&#2352;&#2381;&#2341;&#2306; &#2344; &#2357;&#2367;&#2343;&#2368;&#2351;&#2340;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;158. &#2346;&#2352;&#2379;&#2346;&#2325;&#2366;&#2352;&#2366;&#2351; &#2332;&#2368;&#2357;&#2344;&#2350;&#2366;&#2340;&#2381;&#2352;&#2306; &#2349;&#2357;&#2375;&#2340;&#2381; &#2360;&#2366;&#2352;&#2381;&#2341;&#2325;&#2306; &#2332;&#2368;&#2357;&#2344;&#2350;&#2381; &#2404; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344;&#2379;&#2340;&#2381;&#2340;&#2352;&#2350;&#2381; - Youth, a journal of Young Israel of Williamsburg, NY.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;XVI&#2405; &#2351;&#2332;&#2381;&#2334;&#2346;&#2366;&#2340;&#2381;&#2352;&#2346;&#2357;&#2367;&#2340;&#2381;&#2352;&#2366;&#2352;&#2381;&#2341;&#2306; &#2342;&#2381;&#2352;&#2357;&#2381;&#2351;&#2360;&#2350;&#2381;&#2349;&#2352;&#2339;&#2366;&#2351; &#2330;&#2404; &#2360;&#2352;&#2381;&#2357;&#2351;&#2332;&#2381;&#2334;&#2357;&#2367;&#2325;&#2354;&#2381;&#2346;&#2366;&#2351; &#2346;&#2369;&#2352;&#2366; &#2325;&#2354;&#2381;&#2346;&#2306; &#2346;&#2381;&#2352;&#2325;&#2368;&#2352;&#2381;&#2340;&#2367;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;XI&#2405; &#2358;&#2325;&#2371;&#2340;&#2366; &#2349;&#2370;&#2350;&#2367;&#2358;&#2369;&#2342;&#2381;&#2343;&#2367;&#2307; &#2360;&#2381;&#2351;&#2366;&#2354;&#2381;&#2354;&#2380;&#2361;&#2366;&#2344;&#2366;&#2306; &#2349;&#2360;&#2381;&#2350;&#2344;&#2366; &#2360;&#2381;&#2350;&#2371;&#2340;&#2350;&#2381;&#2404; &#2340;&#2325;&#2381;&#2359;&#2339;&#2306; &#2328;&#2352;&#2381;&#2359;&#2339;&#2306; &#2330;&#2376;&#2357; &#2342;&#2366;&#2352;&#2357;&#2366;&#2339;&#2366;&#2306; &#2357;&#2367;&#2358;&#2379;&#2343;&#2344;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;IX&#2405; &#2351;&#2332;&#2381;&#2334;&#2366;&#2342;&#2368;&#2344;&#2366;&#2306; &#2360;&#2350;&#2366;&#2352;&#2350;&#2381;&#2349;&#2307; &#2358;&#2381;&#2352;&#2369;&#2340;&#2375;&#2344;&#2376;&#2357; &#2357;&#2367;&#2343;&#2368;&#2351;&#2340;&#2375;&#2404; &#2351;&#2332;&#2381;&#2334;&#2360;&#2381;&#2351; &#2347;&#2354;&#2351;&#2379;&#2327;&#2375;&#2344; &#2342;&#2375;&#2357;&#2354;&#2379;&#2325;&#2307; &#2360;&#2350;&#2371;&#2342;&#2381;&#2343;&#2381;&#2351;&#2340;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;XI&#2405; &#2342;&#2361;&#2344;&#2306; &#2350;&#2371;&#2339;&#2381;&#2350;&#2351;&#2366;&#2344;&#2366;&#2306; &#2330; &#2350;&#2352;&#2381;&#2340;&#2381;&#2351;&#2366;&#2344;&#2366;&#2306; &#2325;&#2371;&#2330;&#2381;&#2331;&#2381;&#2352;&#2343;&#2366;&#2352;&#2339;&#2350;&#2381;&#2404; &#2358;&#2375;&#2359;&#2366;&#2339;&#2366;&#2306; &#2342;&#2375;&#2357;&#2367; &#2360;&#2352;&#2381;&#2357;&#2375;&#2359;&#2366;&#2350;&#2366;&#2340;&#2346;&#2375;&#2344; &#2332;&#2354;&#2375;&#2344; &#2330;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;XVI&#2405; &#2400;&#2327;&#2381;&#2351;&#2332;&#2369;&#2307; &#2360;&#2366;&#2350; &#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2366;&#2339;&#2366;&#2306; &#2358;&#2381;&#2354;&#2379;&#2325;&#2340;&#2340;&#2381;&#2357;&#2366;&#2352;&#2381;&#2341; &#2330;&#2367;&#2344;&#2381;&#2340;&#2344;&#2366;&#2340;&#2381;&#2404; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2366;&#2346;&#2340;&#2381;&#2340;&#2367; &#2357;&#2367;&#2325;&#2354;&#2381;&#2346;&#2366;&#2344;&#2366;&#2306; &#2331;&#2344;&#2381;&#2342;&#2379;&#2332;&#2381;&#2334;&#2366;&#2344;&#2306; &#2346;&#2381;&#2352;&#2325;&#2354;&#2381;&#2346;&#2367;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;XIII&#2405; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339;&#2366;&#2344;&#2381; &#2344;&#2366;&#2357;&#2350;&#2344;&#2381;&#2351;&#2375;&#2340; &#2327;&#2369;&#2352;&#2370;&#2344;&#2381; &#2346;&#2352;&#2367;&#2357;&#2342;&#2375;&#2344;&#2381;&#2344; &#2330;&#2404; &#2351;&#2340;&#2368;&#2344;&#2366;&#2350;&#2344;&#2369;&#2325;&#2370;&#2354;&#2307; &#2360;&#2381;&#2351;&#2366;&#2342;&#2375;&#2359; &#2343;&#2352;&#2381;&#2350;&#2307; &#2360;&#2344;&#2366;&#2340;&#2344;&#2307;&#2405; &#2310;&#2358;&#2381;&#2357;.&#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;IX&#2405; &#2309;&#2339;&#2381;&#2337;&#2332;&#2366;&#2358;&#2381;&#2330;&#2366;&#2346;&#2367; &#2332;&#2366;&#2351;&#2344;&#2381;&#2340;&#2375; &#2360;&#2306;&#2351;&#2379;&#2327;&#2366;&#2340;&#2381; &#2325;&#2381;&#2354;&#2375;&#2342;&#2348;&#2368;&#2332;&#2351;&#2379;&#2307;&#2404; &#2358;&#2369;&#2325;&#2381;&#2352;&#2358;&#2379;&#2339;&#2367;&#2340;&#2360;&#2306;&#2351;&#2379;&#2327;&#2366;&#2340;&#2381; &#2360;&#2350;&#2381;&#2349;&#2357;&#2344;&#2381;&#2340;&#2367; &#2332;&#2352;&#2366;&#2351;&#2369;&#2332;&#2366;&#2307; &#2332;&#2352;&#2366;&#2351;&#2369;&#2332;&#2366;&#2344;&#2366;&#2306; &#2360;&#2352;&#2381;&#2357;&#2375;&#2359;&#2366;&#2306; &#2350;&#2366;&#2344;&#2369;&#2359;&#2306; &#2346;&#2342;&#2350;&#2369;&#2340;&#2381;&#2340;&#2350;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;17. &#2350;&#2366;&#2344;&#2357;&#2346;&#2381;&#2352;&#2325;&#2371;&#2340;&#2381;&#2340;&#2375;&#2307; &#2313;&#2346;&#2352;&#2367; &#2360;&#2360;&#2381;&#2351;&#2366;&#2361;&#2366;&#2352;&#2332;&#2368;&#2357;&#2344;&#2358;&#2376;&#2354;&#2381;&#2351;&#2366;&#2307; &#2349;&#2380;&#2340;&#2367;&#2325;&#2346;&#2352;&#2367;&#2339;&#2366;&#2350;&#2360;&#2381;&#2351; &#2309;&#2357;&#2354;&#2379;&#2325;&#2344;&#2366;&#2340;&#2381; &#2350;&#2350; &#2349;&#2366;&#2360;&#2340;&#2375; &#2351;&#2340;&#2381; &#2340;&#2340;&#2307; &#2350;&#2366;&#2344;&#2357;&#2340;&#2366;&#2351;&#2366;&#2307; &#2313;&#2346;&#2352;&#2367; &#2350;&#2361;&#2366;&#2344;&#2381; &#2360;&#2340;&#2381;&#2346;&#2352;&#2367;&#2339;&#2366;&#2350;&#2307; &#2349;&#2357;&#2375;&#2342;&#2367;&#2340;&#2367; &#2404; &#2346;&#2340;&#2381;&#2352;&#2350;&#2381; - to Harmann Huth, 27 December 1930.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;I&#2405; &#2346;&#2334;&#2381;&#2330;&#2376;&#2357; &#2360;&#2381;&#2357;&#2357;&#2358;&#2375; &#2325;&#2371;&#2340;&#2381;&#2357;&#2366; &#2340;&#2342;&#2352;&#2381;&#2341;&#2366;&#2344;&#2381; &#2346;&#2334;&#2381;&#2330; &#2358;&#2379;&#2359;&#2351;&#2375;&#2340;&#2381;&#2404; &#2359;&#2337;&#2369;&#2340;&#2381;&#2360;&#2371;&#2332;&#2381;&#2351; &#2351;&#2341;&#2366;&#2351;&#2379;&#2327;&#2306; &#2332;&#2381;&#2334;&#2366;&#2344;&#2375;&#2344; &#2357;&#2367;&#2344;&#2351;&#2375;&#2344; &#2330;&#2404; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2330;&#2325;&#2381;&#2359;&#2369;&#2352;&#2381;&#2344;&#2351;&#2346;&#2352;&#2379; &#2349;&#2370;&#2340;&#2381;&#2357;&#2366; &#2349;&#2371;&#2340;&#2381;&#2351;&#2366;&#2344;&#2381; &#2360;&#2350;&#2366;&#2361;&#2352;&#2375;&#2340;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;V&#2405; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2342;&#2366;&#2344;&#2306; &#2340;&#2341;&#2366; &#2342;&#2375;&#2357;&#2367; &#2346;&#2366;&#2340;&#2381;&#2352;&#2349;&#2370;&#2340;&#2366;&#2351; &#2357;&#2376; &#2342;&#2342;&#2340;&#2381;&#2404; &#2346;&#2381;&#2352;&#2375;&#2340;&#2381;&#2351;&#2349;&#2366;&#2357;&#2375; &#2354;&#2349;&#2375;&#2344;&#2381;&#2350;&#2352;&#2381;&#2340;&#2381;&#2351;&#2379; &#2350;&#2375;&#2343;&#2366;&#2306; &#2357;&#2371;&#2342;&#2381;&#2343;&#2367;&#2306; &#2343;&#2371;&#2340;&#2367;&#2306; &#2360;&#2381;&#2350;&#2371;&#2340;&#2367;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;299 &#2325;&#2358;&#2381;&#2330;&#2344; &#2332;&#2344;&#2307; '&#2309;' &#2332;&#2368;&#2357;&#2344;&#2375; &#2351;&#2358;&#2360;&#2381;&#2357;&#2368; &#2311;&#2340;&#2367; &#2330;&#2375;&#2340;&#2381;, &#2309;=&#2325;&#2366; + &#2326;&#2375; + &#2350;&#2380; &#2404; &#2325;&#2366; - &#2325;&#2366;&#2352;&#2381;&#2351;&#2350;&#2381;, &#2326;&#2375; - &#2326;&#2375;&#2354;&#2366;, &#2350;&#2380; - &#2350;&#2380;&#2344;&#2350;&#2381; &#2404; &#2313;&#2325;&#2381;&#2340;&#2350;&#2381; - Samuel J Woolf, Berlin, Summer 1929.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;This may be an edited version of some nearly identical quotes from the 1929 Viereck interview below. &#2357;&#2367;&#2332;&#2381;&#2334;&#2366;&#2344;&#2350;&#2381; &#2311;&#2340;&#2381;&#2351;&#2375;&#2340;&#2340;&#2381; &#2346;&#2381;&#2352;&#2340;&#2367;&#2342;&#2367;&#2344;&#2360;&#2381;&#2351; &#2330;&#2367;&#2344;&#2381;&#2340;&#2344;&#2360;&#2381;&#2351; &#2360;&#2306;&#2360;&#2381;&#2325;&#2366;&#2352;&#2306; &#2357;&#2367;&#2344;&#2366; &#2344;&#2366;&#2344;&#2381;&#2351;&#2340;&#2381; &#2325;&#2367;&#2334;&#2381;&#2330;&#2367;&#2340;&#2381; &#2404; &quot;Physics and Reality&quot; in the Journal of the Franklin Institute Vol.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;22 &#2358;&#2352;&#2368;&#2352;&#2360;&#2381;&#2351; &#2328;&#2344;&#2352;&#2366;&#2358;&#2367;&#2307; &#2340;&#2360;&#2381;&#2350;&#2367;&#2344;&#2381; &#2357;&#2367;&#2342;&#2381;&#2351;&#2350;&#2366;&#2344;&#2366;&#2351;&#2366;&#2307; &#2358;&#2325;&#2381;&#2340;&#2375;&#2307; &#2350;&#2366;&#2344;&#2306; &#2357;&#2352;&#2381;&#2340;&#2340;&#2375; &#2404; &#2313;&#2342;&#2381;&#2343;&#2371;&#2340;&#2350;&#2381; - Concepts of Mass in Classical and Modern Physics by Max Jammer (1961), p.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;X&#2405; &#2309;&#2344;&#2366;&#2327;&#2340;&#2366;&#2344;&#2367; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2339;&#2367; &#2325;&#2352;&#2381;&#2340;&#2369;&#2306; &#2327;&#2339;&#2351;&#2340;&#2375; &#2350;&#2344;&#2307;&#2404; &#2358;&#2366;&#2352;&#2368;&#2352;&#2325;&#2306; &#2360;&#2350;&#2369;&#2342;&#2381;&#2342;&#2367;&#2358;&#2381;&#2351; &#2360;&#2381;&#2350;&#2351;&#2340;&#2375; &#2344;&#2370;&#2344;&#2350;&#2344;&#2381;&#2340;&#2325;&#2307;&#2405; &#2340;&#2360;&#2381;&#2350;&#2366;&#2342;&#2381; &#2343;&#2352;&#2381;&#2350;&#2360;&#2361;&#2366;&#2351;&#2360;&#2381;&#2340;&#2369; &#2343;&#2352;&#2381;&#2350;&#2306; &#2360;&#2306;&#2330;&#2367;&#2344;&#2369;&#2351;&#2366;&#2340;&#2381; &#2360;&#2342;&#2366;&#2404; &#2343;&#2352;&#2381;&#2350;&#2375;&#2339; &#2361;&#2367; &#2360;&#2361;&#2366;&#2351;&#2375;&#2344; &#2340;&#2350;&#2360;&#2381;&#2340;&#2352;&#2340;&#2367; &#2342;&#2369;&#2360;&#2381;&#2340;&#2352;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;.&#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;XIII&#2405; &#2348;&#2366;&#2354;&#2381;&#2351;&#2375; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2306; &#2344;&#2367;&#2359;&#2375;&#2357;&#2375;&#2340; &#2351;&#2380;&#2357;&#2344;&#2375; &#2342;&#2366;&#2352;&#2360;&#2306;&#2327;&#2381;&#2352;&#2361;&#2350;&#2381;&#2404; &#2357;&#2366;&#2352;&#2381;&#2343;&#2325;&#2375; &#2350;&#2380;&#2344;&#2350;&#2366;&#2340;&#2367;&#2359;&#2381;&#2336;&#2375;&#2340;&#2381; &#2360;&#2352;&#2381;&#2357;&#2342;&#2366; &#2343;&#2352;&#2381;&#2350;&#2350;&#2366;&#2330;&#2352;&#2375;&#2340;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;.&#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;IX&#2405; &#2346;&#2381;&#2352;&#2368;&#2340;&#2367;&#2351;&#2369;&#2325;&#2381;&#2340;&#2366;&#2307; &#2346;&#2369;&#2344;&#2352;&#2381;&#2342;&#2375;&#2357;&#2366; &#2350;&#2366;&#2344;&#2369;&#2359;&#2366;&#2339;&#2366;&#2306; &#2349;&#2357;&#2344;&#2381;&#2340;&#2381;&#2351;&#2369;&#2340;&#2404; &#2319;&#2357;&#2306; &#2344;&#2367;&#2340;&#2381;&#2351;&#2306; &#2346;&#2381;&#2352;&#2357;&#2352;&#2381;&#2343;&#2375;&#2340;&#2375; &#2352;&#2379;&#2342;&#2360;&#2368; &#2330; &#2346;&#2352;&#2360;&#2381;&#2346;&#2352;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;I&#2405; &#2309;&#2349;&#2367;&#2351;&#2369;&#2325;&#2381;&#2340;&#2379; &#2348;&#2354;&#2357;&#2340;&#2366; &#2325;&#2369;&#2352;&#2381;&#2351;&#2366;&#2342;&#2366;&#2346;&#2342;&#2381;&#2357;&#2367;&#2343;&#2367;&#2306; &#2344;&#2371;&#2346;&#2307;&#2404; &#2309;&#2344;&#2369;&#2344;&#2368;&#2351; &#2340;&#2341;&#2366; &#2360;&#2352;&#2381;&#2357;&#2366;&#2344;&#2381; &#2346;&#2381;&#2352;&#2332;&#2366;&#2344;&#2366;&#2306; &#2361;&#2367;&#2340;&#2325;&#2366;&#2352;&#2339;&#2366;&#2340;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;IX&#2405; &#2349;&#2366;&#2352;&#2340;&#2306; &#2350;&#2366;&#2344;&#2357;&#2379; &#2343;&#2352;&#2381;&#2350;&#2379; &#2357;&#2375;&#2342;&#2366;&#2307; &#2360;&#2366;&#2329;&#2381;&#2327;&#2366;&#2358;&#2381;&#2330;&#2367;&#2325;&#2367;&#2340;&#2381;&#2360;&#2367;&#2340;&#2350;&#2381;&#2404; &#2310;&#2332;&#2381;&#2334;&#2366;&#2360;&#2367;&#2342;&#2381;&#2343;&#2366;&#2344;&#2367; &#2330;&#2340;&#2381;&#2357;&#2366;&#2352;&#2367; &#2344; &#2361;&#2344;&#2381;&#2340;&#2357;&#2381;&#2351;&#2366;&#2344;&#2367; &#2361;&#2375;&#2340;&#2369;&#2349;&#2367;&#2307;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;XIV&#2405; &#2350;&#2352;&#2339;&#2306; &#2361;&#2367; &#2358;&#2352;&#2368;&#2352;&#2360;&#2381;&#2351; &#2344;&#2367;&#2351;&#2340;&#2306; &#2343;&#2381;&#2352;&#2369;&#2357;&#2350;&#2375;&#2357; &#2330;&#2404; &#2340;&#2367;&#2359;&#2381;&#2336;&#2344;&#2381;&#2344;&#2346;&#2367; &#2325;&#2381;&#2359;&#2339;&#2306; &#2360;&#2352;&#2381;&#2357;&#2307; &#2325;&#2366;&#2354;&#2360;&#2381;&#2351;&#2376;&#2340;&#2367; &#2357;&#2358;&#2306; &#2346;&#2369;&#2344;&#2307;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;XIII&#2405; &#2343;&#2352;&#2381;&#2350;&#2379; &#2343;&#2352;&#2381;&#2350;&#2375;&#2339; &#2357;&#2352;&#2381;&#2343;&#2340;&#2375;&#2405; &#2310;&#2358;&#2381;&#2357;.&#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;XVI&#2405; &#2351;&#2370;&#2346;&#2357;&#2375;&#2342;&#2381;&#2351;&#2343;&#2381;&#2357;&#2352;&#2366;&#2352;&#2381;&#2341;&#2306; &#2340;&#2369; &#2346;&#2381;&#2352;&#2379;&#2325;&#2381;&#2359;&#2339; &#2358;&#2381;&#2352;&#2346;&#2339;&#2366;&#2351; &#2340;&#2369;&#2404; &#2351;&#2332;&#2381;&#2334;&#2342;&#2376;&#2357;&#2340;&#2351;&#2379;&#2327;&#2366;&#2352;&#2381;&#2341;&#2306; &#2358;&#2367;&#2325;&#2381;&#2359;&#2366;&#2332;&#2381;&#2334;&#2366;&#2344;&#2306; &#2346;&#2381;&#2352;&#2325;&#2354;&#2381;&#2346;&#2367;&#2340;&#2350;&#2381;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;VII&#2405; &#2340;&#2381;&#2352;&#2367;&#2306;&#2358;&#2342;&#2381;&#2342;&#2339;&#2381;&#2337;&#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2375;&#2344; &#2346;&#2381;&#2352;&#2350;&#2367;&#2340;&#2306; &#2360;&#2352;&#2381;&#2357;&#2340;&#2379; &#2342;&#2367;&#2358;&#2350;&#2381;&#2404; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2325;&#2381; &#2346;&#2381;&#2352;&#2366;&#2327;&#2346;&#2367; &#2352;&#2366;&#2332;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; &#2340;&#2340;&#2381; &#2340;&#2341;&#2366; &#2342;&#2325;&#2381;&#2359;&#2367;&#2339;&#2379;&#2340;&#2381;&#2340;&#2352;&#2350;&#2381;&#2404; &#2327;&#2379;&#2325;&#2352;&#2381;&#2339;&#2306; &#2340;&#2342;&#2381;&#2357;&#2367;&#2342;&#2307; &#2346;&#2381;&#2352;&#2366;&#2361;&#2369;&#2307; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2306; &#2343;&#2352;&#2339;&#2375;&#2352;&#2381;&#2344;&#2371;&#2346;&#2405; &#2310;&#2358;&#2381;&#2357;. &#2415;&#2408; &#2342;&#2366;.&#2346;&#2366;.&#2309;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;I&#2405; &#2357;&#2367;&#2342;&#2381;&#2351;&#2351;&#2366; &#2360;&#2381;&#2347;&#2368;&#2351;&#2340;&#2375; &#2332;&#2381;&#2334;&#2366;&#2344;&#2306; &#2332;&#2381;&#2334;&#2366;&#2344;&#2366;&#2340;&#2381; &#2340;&#2340;&#2381;&#2340;&#2381;&#2357;&#2357;&#2367;&#2342;&#2352;&#2381;&#2358;&#2344;&#2350;&#2381;&#2404; &#2342;&#2371;&#2359;&#2381;&#2335;&#2340;&#2340;&#2381;&#2340;&#2381;&#2357;&#2379; &#2357;&#2367;&#2344;&#2368;&#2340;&#2366;&#2340;&#2381;&#2350;&#2366; &#2360;&#2352;&#2381;&#2357;&#2366;&#2352;&#2381;&#2341;&#2360;&#2381;&#2351; &#2330; &#2349;&#2366;&#2332;&#2344;&#2350;&#2381;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;IX&#2405; &#2360;&#2350;&#2381;&#2346;&#2381;&#2352;&#2327;&#2371;&#2361;&#2381;&#2351; &#2358;&#2381;&#2352;&#2369;&#2340;&#2306; &#2360;&#2352;&#2381;&#2357;&#2306; &#2325;&#2371;&#2340;&#2325;&#2371;&#2340;&#2381;&#2351;&#2379; &#2349;&#2357;&#2340;&#2381;&#2351;&#2369;&#2340;&#2404; &#2313;&#2346;&#2352;&#2381;&#2351;&#2369;&#2346;&#2352;&#2367; &#2350;&#2352;&#2381;&#2340;&#2381;&#2351;&#2366;&#2344;&#2366;&#2306; &#2342;&#2375;&#2357;&#2357;&#2340;&#2381; &#2360;&#2350;&#2381;&#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2340;&#2375;&#2405; &#2309;&#2344;&#2369;. &#2407;&#2410;&#2411; &#2342;&#2366;. &#2346;&#2366;. &#2309;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;126. &#2332;&#2344;&#2381;&#2350;&#2344;&#2366; &#2309;&#2361;&#2350;&#2360;&#2381;&#2350;&#2367; &#2332;&#2381;&#2351;&#2370;, &#2360;&#2381;&#2357;&#2368;&#2360;&#2381;&#2342;&#2375;&#2358;&#2360;&#2381;&#2351; &#2344;&#2366;&#2327;&#2352;&#2367;&#2325;&#2307; &#2309;&#2360;&#2381;&#2350;&#2367; &#2404; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339;&#2375;&#2344; &#2350;&#2366;&#2344;&#2357;&#2350;&#2366;&#2340;&#2381;&#2352;&#2307; &#2309;&#2360;&#2381;&#2350;&#2367; &#2404; &#2325;&#2375;&#2344;&#2366;&#2346;&#2367; &#2360;&#2381;&#2341;&#2354;&#2375;&#2344; &#2360;&#2361; &#2350;&#2350; &#2344;&#2366;&#2360;&#2381;&#2340;&#2367; &#2325;&#2379;&#2365;&#2346;&#2367; &#2357;&#2367;&#2358;&#2375;&#2359;&#2366;&#2344;&#2369;&#2348;&#2344;&#2381;&#2343;&#2307; &#2404; Letter to Alfred Kneser (7 June 1918); Doc.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;___LASTID___&lt;/s&gt;
&lt;/document&gt;
</pre></body></html>
