<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#1041;&#1072;&#1088;&#1099;&#1072;&#1084; &#1076;&#1080;&#1101;&#1085; &#1084;&#1072;&#1089;&#1082;&#1099;&#1085; &#1073;&#1072;&#1088;&#1072;&#1072;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#1063;&#1086;&#1083;&#1073;&#1086;&#1085; - &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;, &#1089;&#1086;&#1088;&#1086;&#1173;&#1086;&#1088; &#1042;&#1077;&#1085;&#1077;&#1088;&#1072;&#1085;&#1099; &#1072;&#1072;&#1090;&#1090;&#1099;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#1052; &#1040;&#1081;&#1072;&#1085;&#1085;&#1072;&#1072;&#1088;&#1099; &#1090;&#1091;&#1088;&#1072;&#1085;, &#1072;&#1093;&#1090;&#1072;&#1090;&#1072; &#1093;&#1072;&#1081;&#1076;&#1099;&#1073;&#1099;&#1090; &#1076;&#1080;&#1101;&#1073;&#1080;&#1082;&#1082;&#1101; &#1076;&#1099;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#1052;&#1072;&#1081;&#1075;&#1099;&#1090;&#1072;-&#1089;&#1080;&#1075;&#1080;&#1083;&#1080;&#1090;&#1101; &#1072;&#1083;&#1076;&#1100;&#1072;&#1085;&#1085;&#1072; - &#1067;&#1095;&#1095;&#1072;&#1090; &#1082;&#1101;&#1088;&#1101; &#1082;&#1101;&#1089;&#1082;&#1080;&#1083;&#1080;&#1085; &#1082;&#1101;&#1173;&#1080;&#1085;&#1085;&#1101;&#1088;&#1080;&#1101; &#1089;&#1091;&#1086;&#1093; &#1073;&#1072;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#1057;&#1072;&#1093;&#1072; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072; &#1199;&#1081;&#1101; &#1089;&#1072;&#1173;&#1072;&#1083;&#1072;&#1085;&#1099;&#1099;&#1090;&#1099;&#1075;&#1072;&#1088; &#1082;&#1199;&#1199;&#1089;&#1090;&#1101;&#1101;&#1093; &#1082;&#1080;&#1101;&#1087;&#1090;&#1101;&#1101;&#1093;, &#1257;&#1088;&#1082;&#1257;&#1085; &#1257;&#1081;&#1076;&#1257;&#1257;&#1093; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1073;&#1099;&#1211;&#1099;&#1099;&#1090;&#1099;&#1085;&#1072;&#1085; &#1090;&#1257;&#1088;&#1199;&#1090;&#1090;&#1101;&#1084;&#1084;&#1080;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;&#1058;&#1091;&#1083;&#1083;&#1072;&#1088; &#1090;&#1091;&#1090;&#1072;&#1072;&#1173;&#1072; - &#1090;&#1091;&#1086;&#1093; &#1101;&#1088;&#1101; &#1086;&#1083;&#1086;&#1173;&#1086;, &#1089;&#1199;&#1085;&#1085;&#1100;&#1101;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#1059;&#1086;&#1083; &#1086;&#1173;&#1086; &#1082;&#1080;&#1080;&#1085;&#1101; &#1093;&#1072;&#1072;&#1083;&#1073;&#1099;&#1090; &#1089;&#1080;&#1088;&#1080;&#1075;&#1101;&#1088; &#1073;&#1072;&#1211;&#1099;&#1085; &#1091;&#1189;&#1091;&#1086;&#1173;&#1072; &#1082;&#1257;&#1084;&#1199;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#1057;&#1099;&#1083;&#1076;&#1100;&#1099;&#1073;&#1099;&#1090; &#1089;&#1099;&#1072; &#1072;&#1211;&#1099;&#1083;&#1099;&#1082;&#1090;&#1072;&#1072;&#1093;, &#1091;&#1090;&#1091;&#1081;&#1073;&#1091;&#1090; &#1091;&#1091; &#1072;&#1211;&#1099;&#1083;&#1099;&#1082;&#1090;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#1040;&#1083;&#1075;&#1099;&#1089; &#1073;&#1072;&#1211;&#1072; &#1089;&#1099;&#1072;&#1083;&#1072;&#1072;&#1093;, &#1082;&#1099;&#1088;&#1099;&#1099;&#1089; &#1073;&#1072;&#1211;&#1072; &#1093;&#1072;&#1072;&#1085;&#1085;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#1040;&#1083;&#1090;&#1072;&#1072;&#1081;&#1076;&#1072;&#1088; &mdash; &#1090;&#1199;&#1199;&#1088; &#1086;&#1084;&#1091;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#1040;&#1084;&#1072; &#1090;&#1091;&#1083;&#1072;&#1072;&#1081;&#1072;&#1173;&#1099;&#1084; &#1080;&#1211;&#1080;&#1085; &#1084;&#1080;&#1085; &#1076;&#1072; &#1090;&#1101;&#1073;&#1101;&#1088; &#1090;&#1099;&#1084;&#1088;&#1076;&#1072;&#1072;&#1093;&#1087;&#1099;&#1085;, &#1072;&#1084;&#1072; &#1076;&#1100;&#1072;&#1076;&#1072;&#1189;&#1099;&#1084; &#1080;&#1211;&#1080;&#1085; &#1084;&#1080;&#1085; &#1076;&#1072; &#1086;&#1086;&#1085;&#1085;&#1100;&#1091;&#1091;&#1088; &#1093;&#1072;&#1072;&#1085;&#1085;&#1072;&#1072;&#1093;&#1087;&#1099;&#1085;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;&#1059;&#1086;&#1083; &#1086;&#1173;&#1086; &#1076;&#1100;&#1086;&#1083;&#1086; &#1089;&#1080;&#1088; &#1090;&#1199;&#1257;&#1088;&#1090; &#1257;&#1090;&#1090;&#1091;&#1075;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#1041;&#1091; &#1199;&#1095;&#1199;&#1075;&#1101;&#1081;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1050;&#1199;&#1085;&#1076;&#1101; &#1050;&#1099;&#1099;&#1211;&#1072;&#1088; &#1090;&#1091;&#1189;&#1072;&#1090;, &#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081;, 1979, &#1089;.122.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#1061;&#1086;&#1083;&#1086;&#1073;&#1091;&#1088;: &#1050;&#1080;&#1085;&#1080; &#1073;&#1080;&#1211;&#1080;&#1075;&#1080; &#1073;&#1072;&#1089;-&#1082;&#1257;&#1089; &#1082;&#1080;&#1211;&#1080;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1053;&#1077;&#1090; &#1073;&#1086;&#1075;&#1072; &#1082;&#1088;&#1086;&#1084;&#1077; &#1084;&#1077;&#1085;&#1103;) - &#1257;&#1088;&#1257;&#1076;&#1100;&#1199;&#1089;&#1089;&#1199;&#1257;&#1088; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1044;&#1072;&#1074;&#1099;&#1076;&#1086;&#1074; 2019 &#1073;&#1072;&#1083;&#1072;&#1173;&#1072;&#1085; &#1099;&#1081;&#1099;&#1075;&#1072;&#1088; &#1090;&#1072;&#1211;&#1072;&#1072;&#1088;&#1073;&#1099;&#1090; &#1082;&#1080;&#1080;&#1085;&#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#1041;&#1080;&#1080;&#1088; &#1084;&#1101;&#1085;&#1080;&#1082; &#1089;&#1199;&#1090;&#1101;&#1088;&#1073;&#1080;&#1090;&#1080;&#1085; &#1089;&#1199;&#1199;&#1089; &#1082;&#1257;&#1088;&#1089;&#1199;&#1257; &#1073;&#1091;&#1083;&#1073;&#1072;&#1090; &#1057;&#1199;&#1088;&#1101;&#1173;&#1101; &#1089;&#1091;&#1086;&#1093; &#1089;&#1199;&#1199;&#1089; &#1089;&#1199;&#1073;&#1101;&#1083;&#1101;&#1101;&#1093; &#1048;&#1085;&#1085;&#1086;&#1082;&#1077;&#1085;&#1090;&#1080;&#1081; &#1057;&#1086;&#1089;&#1080;&#1085; - &#1089;&#1091;&#1088;&#1091;&#1081;&#1072;&#1072;&#1095;&#1095;&#1099; &#1055;&#1086;&#1087;&#1086;&#1074;&#1072; &#1040;&#1085;&#1075;&#1077;&#1083;&#1083;&#1072; &#1053;&#1080;&#1082;&#1080;&#1090;&#1080;&#1095;&#1085;&#1072; - &#1089;&#1072;&#1093;&#1072; &#1073;&#1101;&#1081;&#1080;&#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1057;&#1072;&#1093;&#1072; &#1082;&#1080;&#1080;&#1085;&#1101;&#1090;&#1080;&#1085; &#1089;&#1086;&#1211;&#1091;&#1095;&#1095;&#1091; &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1090;&#1072; &#1101;&#1083;&#1073;&#1101;&#1173;&#1080; &#1101;&#1073;&#1101;&#1101;&#1211;&#1080;&#1085;&#1101;&#1089;&#1090;&#1080;&#1080;&#1088;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1067;&#1057;&#1050;&#1040;&#1052;&#1067;&#1040;&#1049;&#1050;&#1040; &#1054;&#1083;&#1086;&#1088;&#1076;&#1086;&#1093;&#1093;&#1091;&#1085;&#1072;, &#1073;&#1080;&#1083;&#1101;&#1088; &#1076;&#1100;&#1086;&#1085;&#1085;&#1086;&#1088;&#1091;&#1085; &#1086;&#1088;&#1090;&#1086;&#1083;&#1086;&#1088;&#1091;&#1075;&#1072;&#1088; &#1099;&#1083;&#1072;&#1088; &#1084;&#1080;&#1101;&#1089;&#1090;&#1101;&#1189; &#1091;&#1088;&#1076;&#1101;&#1101;&#1085; &#1080;&#1211;&#1080;&#1101;&#1173;&#1101;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;102].&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1050;&#1059;&#1058;&#1058;&#1040;&#1051; &#1041;&#1101;&#1081;&#1101;&#1085; &#1082;&#1091;&#1090;&#1090;&#1072;&#1084;&#1084;&#1099;&#1082;&#1082;&#1099;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1093;&#1093;&#1199;&#1085;&#1101; &mdash; &#1086;&#1211;&#1086;&#1083;&#1075;&#1086; &#1090;&#1091;&#1073;&#1101;&#1211;&#1080;&#1101;&#1093;&#1093;&#1080;&#1085; &#1089;&#1257;&#1087;: &#1082;&#1091;&#1090;&#1090;&#1072;&#1084;&#1084;&#1099;&#1090; &#1076;&#1100;&#1086;&#1085;&#1085;&#1086;&#1088;&#1091; &#1082;&#1257;&#1088;&#1199;&#1199; &mdash; &#1072;&#1088;&#1072;&#1072;&#1089; &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;&#1099; &#1082;&#1257;&#1088;&#1199;&#1199;&#1075;&#1101;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1047;&#1072;&#1073;&#1086;&#1083;&#1086;&#1094;&#1082;&#1072;&#1081; &#1072;&#1081;&#1072;&#1088; &#1089;&#1090;&#1080;&#1083;&#1080;&#1085; &#1089;&#1199;&#1088;&#1199;&#1085; &#1091;&#1088;&#1072;&#1090;&#1099;&#1090;&#1099;&#1085; &#1090;&#1091;&#1086;&#1093;&#1093;&#1072; &#1082;&#1257;&#1088;&#1257;&#1173;&#1199;&#1085; &#1076;&#1080;&#1080;&#1083;&#1083;&#1101;&#1088;&#1101; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1088; &ndash; &#1082;&#1080;&#1085;&#1080; &#1089;&#1091;&#1088;&#1091;&#1081;&#1091;&#1091;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1082;&#1199;&#1085;&#1085;&#1101;&#1101;&#1173;&#1080; &#1086;&#1083;&#1086;&#1093; &#1091;&#1086;&#1085;&#1085;&#1072; &#1086;&#1089;&#1090;&#1091;&#1086;&#1088;&#1091;&#1081;&#1072; &#1086;&#1084;&#1091;&#1085;&#1091;&#1085; &#1093;&#1086;&#1083;&#1073;&#1086;&#1211;&#1091;&#1091;&#1090;&#1091;&#1075;&#1072;&#1088;, &#1072;&#1083;&#1090;&#1099;&#1211;&#1099;&#1099;&#1083;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1076;&#1080;&#1101;&#1084; &#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#1040;&#1090; &#1082;&#1257;&#1211;&#1199;&#1085;&#1085;&#1101;&#1173;&#1080;&#1085;&#1101; &#1099;&#1189;&#1099;&#1099;&#1088; &#1082;&#1257;&#1089;&#1090;&#1199;&#1257;, &#1073;&#1099;&#1211;&#1072;&#1093; &#1082;&#1257;&#1211;&#1199;&#1085;&#1085;&#1101;&#1173;&#1080;&#1085;&#1101; &#1082;&#1099;&#1099;&#1085; &#1082;&#1257;&#1089;&#1090;&#1199;&#1257;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;&#1054;&#1083; &#1082;&#1101;&#1083;&#1080;&#1085; &#1257;&#1090;&#1090;&#1199;&#1090;&#1090;&#1101;&#1085; &#1091;&#1086;&#1093;&#1090;&#1072;&#1072;&#1093; &#1093;&#1086;&#1083;&#1086;&#1088;&#1091;&#1082;, &#1091;&#1086;&#1089;&#1082;&#1072; &#1073;&#1101;&#1088;&#1076;&#1101;&#1088;&#1073;&#1080;&#1090; &#1082;&#1257;&#1088;&#1076;&#1199;&#1082;, &#1091;&#1086;&#1089;&#1090;&#1072;&#1085; &#1093;&#1072;&#1072;&#1083;&#1083;&#1072;, &#1089;&#1080;&#1082;&#1082;&#1101;&#1101;&#1211;&#1080;&#1085;&#1085;&#1101;&#1101;&#1093; &#1090;&#1099;&#1072;&#1083; &#1089;&#1080;&#1084;&#1101;&#1083;&#1080;&#1081;&#1101;&#1085; &#1073;&#1072;&#1088;&#1076;&#1072;...&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#1040;&#1083;&#1073;&#1072;&#1085; &#1072;&#1072;&#1090;&#1090;&#1072;&#1072;&#1093;, &#1089;&#1091;&#1086;&#1085; &#1089;&#1091;&#1088;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#1042;&#1077;&#1089;&#1087;&#1072;&#1089;&#1080;&#1072;&#1085; - &#1056;&#1080;&#1080;&#1084; 70-79 &#1089;&#1099;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072;&#1072;&#1173;&#1099; &#1080;&#1084;&#1087;&#1101;&#1088;&#1101;&#1101;&#1090;&#1101;&#1088;&#1101;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1058;&#1086;&#1082;&#1091;&#1088; &#1072;&#1090;&#1072;&#1093;&#1090;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1072;&#1085; &#1073;&#1072;&#1088;&#1072;&#1085;, &#1093;&#1072;&#1072;&#1084;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1093;&#1093;&#1099;&#1085;&#1072;, &#1082;&#1091;&#1211;&#1072;&#1173;&#1072;&#1085;&#1085;&#1099;&#1082; &#1089;&#1072;&#1085;&#1099;&#1099;&#1088; &#1076;&#1100;&#1086;&#1085;&#1085;&#1086;&#1088;&#1091; &#1073;&#1080;&#1083;&#1101;&#1085; &#1072;&#1085;&#1099; &#1082;&#1080;&#1085;&#1080;&#1083;&#1101;&#1088; &#1072;&#1083;&#1073;&#1099;&#1085;&#1085;&#1072;&#1088;&#1099;&#1075;&#1072;&#1088; &#1082;&#1080;&#1080;&#1088;&#1080;&#1101;&#1189; &#1089;&#1091;&#1086;&#1173;&#1072;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;&#1041;&#1048;&#1051;&#1051;&#1048;&#1048; &#1058;&#1199;&#1199;&#1083;&#1075;&#1101;&#1088; &#1073;&#1080;&#1083;&#1083;&#1080;&#1080;&#1083;&#1101;&#1101;&#1093; &#1076;&#1100;&#1086;&#1085;&#1085;&#1086;&#1088;&#1091; &#1082;&#1099;&#1090;&#1090;&#1072; &#1089;&#1099;&#1088;&#1099;&#1090;&#1090;&#1072;&#1093;&#1093;&#1099;&#1085;&#1072;, &#1089;&#1086;&#1090;&#1086;&#1088;&#1091; &#1073;&#1101;&#1081;&#1101;&#1085; &#1091;&#1083;&#1101;&#1173;&#1101;&#1088; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1083;&#1101;&#1088;&#1080; &#1086;&#1189;&#1086;&#1088;&#1091;&#1086;&#1173;&#1091;&#1189;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#1058;&#1072;&#1073;&#1072;&#1085; &#1101;&#1087;&#1087;&#1080;&#1090; &#1257;&#1073;&#1199;&#1075;&#1101;&#1084; - &#1058;&#1072;&#1087;&#1090;&#1099;&#1099;&#1088;&#1090;&#1072;&#1085; &#1093;&#1072;&#1088;&#1072;&#1093; &#1072;&#1088;&#1072;&#1093;&#1087;&#1072;&#1090;, &#1067;&#1087;&#1089;&#1072;&#1088;&#1072;&#1085; &#1101;&#1087;&#1087;&#1080;&#1090; &#1257;&#1073;&#1199;&#1075;&#1101;&#1084; - &#1067;&#1072;&#1083;&#1076;&#1100;&#1072;&#1088;&#1090;&#1072;&#1085; &#1080;&#1083;&#1080;&#1080; &#1072;&#1088;&#1072;&#1093;&#1087;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#1054;&#1083; &#1076;&#1072; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1088;, &#1059;&#1083;&#1091;&#1091; &#1076;&#1072; &#1076;&#1100;&#1099;&#1083;&#1173;&#1072;&#1083;&#1072;&#1072;&#1093;&#1093;&#1099;&#1085;, &#1059;&#1083;&#1072;&#1093;&#1072;&#1085; &#1076;&#1072; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093;&#1093;&#1099;&#1085; &#1256;&#1081;&#1199;&#1189; &#1076;&#1086;&#1083;&#1091;&#1086;&#1081; &#1084;&#1091;&#1189;&#1091;&#1088;&#1076;&#1072;&#1084;&#1084;&#1072;&#1090;, &#1198;&#1081;&#1101;&#1189; &#1086;&#1090;&#1086;&#1081; &#1073;&#1072;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;!&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#1057;&#1080;&#1211;&#1080;&#1083;&#1080;&#1080; &laquo;&#1041;&#1199;&#1082; &#1086;&#1093;&#1089;&#1091;&#1085;&#1091;&#1091;&raquo;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#1041;&#1101;&#1083;&#1101;&#1089;&#1082;&#1101; &#1089;&#1080;&#1083;&#1083;&#1080;&#1080;&#1088; - &#1091;&#1090;&#1091;&#1084;&#1189;&#1072;, &#1091;&#1211;&#1091;&#1081;&#1091;&#1091;&#1075;&#1072; &#1089;&#1099;&#1211;&#1099;&#1072;&#1085;&#1085;&#1072;&#1072;&#1093; &#1089;&#1086;&#1084;&#1086;&#1173;&#1086; &#1076;&#1086;&#1084;&#1086;&#1093;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#1058;&#1072;&#1072;&#1083; - &#1199;&#1199;&#1090;&#1199;&#1085;&#1101;&#1085; &#1080;&#1080;&#1090;&#1080;&#1083;&#1083;&#1101;&#1101;&#1095;&#1095;&#1080;&#1083;&#1101;&#1088;, &#1086;&#1083; &#1080;&#1211;&#1080;&#1075;&#1101;&#1088; &#1082;&#1080;&#1211;&#1080;, &#1080;&#1089; &#1091;&#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1072;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1052;&#1072;&#1085;&#1085;&#1099;&#1082; &#1090;&#1199;&#1199;&#1083; &#1082;&#1101;&#1085;&#1085;&#1080;&#1090;&#1090;&#1101;&#1085; &#1073;&#1072;&#1088;&#1099; &#1076;&#1100;&#1099;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1085;&#1080; &#1086;&#1189;&#1086;&#1088;&#1086;&#1088; &#1091;&#1091;&#1089;&#1090;&#1091;&#1082; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1173;&#1072;. &#1082;&#1099;&#1100;&#1099;&#1083; &#1044;&#1100;&#1072;&#1093;&#1090;&#1072;&#1088; &#1090;&#1199;&#1211;&#1101;&#1101;&#1085; &#1090;&#1091;&#1086;&#1093; &#1101;&#1084;&#1101; &#1082;&#1099;&#1211;&#1099;&#1083; &#1076;&#1100;&#1091;&#1211;&#1091;&#1085;&#1085;&#1101;&#1101;&#1173;&#1080; &#1082;&#1257;&#1088;&#1076;&#1257;&#1173;&#1091;&#1085;&#1101;, &#1073;&#1080;&#1088;&#1080;&#1101;&#1084;&#1101;&#1090;&#1101; &#1082;&#1101;&#1083;&#1080;&#1101;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#1040;&#1085;&#1072;&#1088;&#1072; - &#1089;&#1099;&#1088;&#1076;&#1099;&#1082;, &#1082;&#1091;&#1083;&#1091;&#1084;&#1091;&#1088;&#1076;&#1101;&#1089;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#1050;&#1080;&#1100;&#1080; &#1089;&#1091;&#1088;&#1101;&#1093;&#1090;&#1101;&#1085;&#1101;&#1088;, &#1101;&#1087;&#1095;&#1080;&#1084;&#1080;&#1088;&#1101;&#1088; &#1082;&#1101;&#1084;&#1101;!&quot;&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#1061;&#1072;&#1189;&#1072;&#1089; &#1080;&#1083;&#1080;&#1080;&#1090;&#1080;&#1085;&#1101;&#1085; &#1199;&#1083;&#1101;&#1083;&#1080;&#1080;&#1088; &#1082;&#1101;&#1088;&#1080;&#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;&#1050;&#1080;&#1211;&#1080; &#1101;&#1090;&#1090;&#1101;&#1173;&#1080;&#1085;&#1101;, &#1101;&#1084;&#1080;&#1101; &#1076;&#1072; &#1089;&#1257;&#1087;&#1082;&#1257; &#1076;&#1099;&#1083;&#1099;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#1050;&#1080;&#1085;&#1080; &#1199;&#1257;&#1088;&#1101;&#1173;&#1080;&#1085; &#1082;&#1257;&#1084;&#1199;&#1089; &#1089;&#1080;&#1101;&#1088;&#1101; &#1084;&#1072;&#1085;&#1085;&#1099;&#1082; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;: &quot;&#1040;&#1090;&#1099;&#1085; &#1082;&#1080;&#1211;&#1080;&#1101;&#1093;&#1101; &#1073;&#1101;&#1081;&#1101;&#1173;&#1101;&#1088; &#1073;&#1072;&#1173;&#1072;&#1088;&#1073;&#1072;&#1090;&#1072;&#1093;&#1093;&#1099;&#1085; &#1086;&#1189;&#1086;&#1088;&#1091;&#1084;&#1072;&quot;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&#1055;&#1077;&#1090;&#1088; &#1044;&#1077;&#1085;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095; &#1040;&#1074;&#1074;&#1072;&#1082;&#1091;&#1084;&#1086;&#1074; - &#1089;&#1072;&#1093;&#1072; &#1073;&#1080;&#1083;&#1083;&#1080;&#1080;&#1083;&#1101;&#1101;&#1093; &#1087;&#1088;&#1086;&#1079;&#1072;&#1080;&#1075;&#1072;, &#1089;&#1091;&#1088;&#1091;&#1085;&#1072;&#1083;&#1099;&#1099;&#1089;, &#1082;&#1080;&#1088;&#1080;&#1080;&#1090;&#1080;&#1082;, &#1057;&#1256; &#1082;&#1091;&#1083;&#1090;&#1091;&#1091;&#1088;&#1072;&#1090;&#1099;&#1085; &#1199;&#1090;&#1199;&#1257;&#1083;&#1101;&#1101;&#1093; &#1199;&#1083;&#1101;&#1211;&#1080;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#1043;&#1072;&#1074;&#1088;&#1080;&#1080;&#1083; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074;&#1080;&#1095; &#1054;&#1082;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074; - &#1090;&#1099;&#1083; &#1073;&#1080;&#1083;&#1080;&#1084;&#1080;&#1085; &#1093;&#1072;&#1085;&#1076;&#1100;&#1099;&#1076;&#1072;&#1072;&#1090;&#1072;, &#1076;&#1072;&#1089;&#1089;&#1099;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&#1256;&#1081;&#1076;&#1257;&#1257;&#1085; &#1082;&#1257;&#1088;&#1073;&#1199;&#1090;&#1199;&#1084;...&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#1067;&#1088;&#1099;&#1072; - &#1089;&#1199;&#1088;&#1101;&#1093; &#1090;&#1257;&#1083;&#1257;&#1085;&#1257;, &#1067;&#1088;&#1099;&#1072; - &#1089;&#1072;&#1085;&#1072;&#1072; &#1082;&#1257;&#1189;&#1199;&#1083;&#1101;. - &#1057;&#1077;&#1084;&#1077;&#1085; &#1044;&#1072;&#1085;&#1080;&#1083;&#1086;&#1074; &#1067;&#1088;&#1099;&#1072;&#1090;&#1072; &#1099;&#1083;&#1083;&#1072;&#1085;&#1085;&#1072; (&#1053;&#1091;&#1091;&#1095;&#1095;&#1072;&#1090;&#1090;&#1072;&#1085; &#1082;&#1080;&#1080;&#1088;&#1073;&#1080;&#1090;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#1054;&#1085;&#1086;&#1085; &#1076;&#1100;&#1072;&#1211;&#1072;&#1073;&#1099;&#1083; &#1073;&#1091;&#1086;&#1083;&#1072;&#1088;&#1072; &#1090;&#1091;&#1211;&#1072;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;&#1050;&#1199;&#1088;&#1101;&#1089; &#1090;&#1199;&#1084;&#1199;&#1082;&#1090;&#1101;&#1085;&#1085;&#1101;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#1052;&#1072;&#1085;&#1085;&#1072; &#1086;&#1083; &#1086;&#1083;&#1086;&#1189;&#1093;&#1086;&#1090;&#1090;&#1086;&#1085; &#1073;&#1099;&#1211;&#1072; &#1090;&#1072;&#1088;&#1076;&#1099;&#1099;&#1083;&#1072;&#1088; &#1082;&#1080;&#1080;&#1088;&#1101;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#1057;&#1072;&#1189;&#1072; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101;&#1084;&#1084;&#1080;&#1090; &#1082;&#1099;&#1090;&#1090;&#1072;&#1072;&#1095;&#1095;&#1099;&#1083;&#1072;&#1088;&#1075;&#1072; &#1082;&#1099;&#1072;&#1081;&#1076;&#1072; &#1050;&#1099;&#1090;&#1090;&#1072;&#1072;&#1095;&#1095;&#1099;:Ayanivanov.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#1256;&#1058;&#1256;&#1061; &#1069;&#1088;&#1075;&#1101; &#1257;&#1090;&#1257;&#1093;&#1093;&#1257; &#1082;&#1080;&#1080;&#1088;&#1080;&#1080; &mdash; &#1099;&#1072;&#1088;&#1099;&#1099;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#1041;&#1072;&#1088;&#1072;&#1084;&#1084;&#1099;&#1090; &#1073;&#1072;&#1211;&#1099;&#1083;&#1083;&#1099;&#1073;&#1072;&#1090;, &#1090;&#1086;&#1093;&#1090;&#1091;&#1073;&#1091;&#1090; &#1090;&#1091;&#1086;&#1083;&#1073;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#1058;&#1099;&#1083; &#1082;&#1080;&#1211;&#1080; &#1089;&#1072;&#1085;&#1072;&#1072;&#1090;&#1099;&#1085; &#1082;&#1080;&#1089;&#1090;&#1101;&#1101;&#1088;&#1080; &#1073;&#1101;&#1088;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#1054;&#1085;&#1090;&#1086;&#1085; &#1082;&#1080;&#1085;&#1080; &#1089;&#1072;&#1189;&#1072;&#1088;&#1073;&#1099;&#1090; &#1089;&#1072;&#1189;&#1072;&#1090;&#1099;&#1085;, &#1101;&#1073;&#1101;&#1090;&#1101;&#1088; &#1089;&#1091;&#1088;&#1091;&#1081;&#1073;&#1091;&#1090; &#1090;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1091;&#1075;&#1072;&#1173;&#1099;&#1085;: &#1061;&#1072;&#1090;&#1072;&#1085; &#1093;&#1072;&#1088;&#1072;&#1173;&#1099;&#1189; &#1091;&#1086;&#1090;&#1091;&#1085;&#1072;&#1085; &#1090;&#1072;&#1211;&#1099;&#1088;&#1076;&#1100;&#1072; &#1076;&#1100;&#1072;&#1083;&#1082;&#1099;&#1090;!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;(&#1057;&#1086;&#1087;&#1087;&#1091;&#1088;&#1091;&#1086;&#1085; &#1090;&#1099;&#1083;&#1072;) (&quot;&#1040;&#1072;&#1085; &#1090;&#1072;&#1083;&#1173;&#1072;&quot;, &#1089;.637) &#1040;&#1089;-&#1199;&#1257;&#1083;, &#1072;&#1089;, &#1072;&#1211;&#1099;&#1083;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&Agrave; un boiteux femme qui cloche.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;&#1052;&#1072;&#1089; &#1072;&#1082;&#1072;&#1072;&#1088;&#1099; &#1063;&#1086;&#1081; &#1086;&#1088;&#1086;&#1081; - &#1090;&#1091;&#1075;&#1091; &#1076;&#1072; &#1257;&#1081;&#1076;&#1257;&#1257;&#1073;&#1257;&#1090;, &#1099;&#1083;&#1099;&#1084;&#1084;&#1072;&#1090; &#1082;&#1080;&#1211;&#1080; &#1090;&#1091;&#1211;&#1091;&#1085;&#1072;&#1085; &#1054;&#1211;&#1091;&#1086;&#1093;&#1072;&#1081; &#1059;&#1086;&#1083;&#1072; &#1057;&#1099;&#1189;&#1072;&#1072;&#1093; - &#1099;&#1089;&#1090;&#1099;&#1099;&#1088;&#1075;&#1072; &#1072;&#1085;&#1072;&#1083;&#1083;&#1072;&#1072;&#1093;, &#1095;&#1257;&#1084;&#1095;&#1257;&#1082;&#1257; &#1091;&#1189;&#1091;&#1086;&#1093;&#1090;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085; &#1073;&#1080;&#1080;&#1088;&#1076;&#1101;&#1089;&#1090;&#1101;&#1088;&#1101;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#1040;&#1090; &#1082;&#1199;&#1088;&#1199;&#1257;&#1085;&#1199; &#1085;&#1072;&#1084;&#1099;&#1211;&#1072;&#1173;&#1099;&#1085;&#1072;&#1085; &#1082;&#1257;&#1090;&#1257;&#1088;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#1057;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072; &#1057;&#1086;&#1092;&#1100;&#1103; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1085;&#1072; (07.08.1904&mdash;23.01.1951), 1938&mdash;1947 &#1089;&#1099;&#1083;&#1083;&#1072;&#1088;&#1076;&#1072;&#1072;&#1093;&#1093;&#1072; &#1057;&#1072;&#1093;&#1072; &#1040;&#1057;&#1057;&#1056; &#1198;&#1088;&#1076;&#1199;&#1082;&#1199; &#1057;&#1101;&#1073;&#1080;&#1101;&#1090;&#1080;&#1085; &#1073;&#1101;&#1088;&#1101;&#1089;&#1089;&#1101;&#1076;&#1101;&#1101;&#1090;&#1101;&#1083;&#1101;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#1054;&#1083; &#1101;&#1088;&#1101; &#1072;&#1072;&#1090; &#1082;&#1091;&#1086;&#1083;&#1072;&#1089;&#1090;&#1072;&#1072;&#1211;&#1099;&#1085; &#1090;&#1199;&#1084;&#1199;&#1075;&#1101;&#1088; &#1072;&#1072;&#1173;&#1099;&#1083;&#1083;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#1048;&#1189;&#1089;&#1101;&#1083;&#1101;&#1101;&#1093; &#1076;&#1100;&#1086;&#1085; &#1080;&#1083;&#1080;&#1080;&#1083;&#1101;&#1088;&#1101; &#1091;&#1211;&#1091;&#1085;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;&#1048;&#1090;&#1080; &#1071;&#1082;&#1091;&#1090;&#1089;&#1082;&#1072;&#1081;&#1075;&#1072; &#1084;&#1091;&#1085;&#1085;&#1100;&#1072;&#1093;&#1093;&#1072; &#1082;&#1080;&#1080;&#1088;&#1101;&#1085; &#1072;&#1173;&#1099;&#1081;&#1072;&#1093;&#1090;&#1099;&#1099; &#1093;&#1086;&#1085;&#1091;&#1082;&#1082;&#1072; &#1089;&#1101;&#1084;&#1076;&#1101;&#1083;&#1080;&#1211;&#1101;&#1088; &#1072;&#1090;&#1072;&#1089;&#1090;&#1072;&#1088;&#1075;&#1099;&#1085; &#1073;&#1080;&#1080;&#1090;&#1101;&#1088; &#1084;&#1072;&#1085;&#1085;&#1072; &#1080;&#1083;&#1101;-&#1089;&#1072;&#1083;&#1072; &#1082;&#1257;&#1090;&#1257;&#1088; &#1076;&#1100;&#1086;&#1085;&#1085;&#1086;&#1088;&#1075;&#1091;&#1085; &#1076;&#1086;&#1173;&#1086;&#1090;&#1090;&#1086;&#1088;&#1091;&#1084; &#1076;&#1080;&#1080; &#1089;&#1072;&#1085;&#1099;&#1099;&#1075;&#1099;&#1085; &#1076;&#1091;&#1086;?&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#1044;&#1100;&#1086;&#1082;&#1091;&#1091;&#1089;&#1082;&#1072;&#1081; - &#1057;&#1072;&#1093;&#1072; &#1089;&#1080;&#1088;&#1080;&#1085; &#1082;&#1080;&#1080;&#1085; &#1082;&#1091;&#1086;&#1088;&#1072;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&#1057;&#1048;&#1069;&#1056;&#1050;&#1048;&#1051;&#1069; &#1057;&#1080;&#1101;&#1088;&#1082;&#1080;&#1083;&#1101;&#1173;&#1101; &#1082;&#1257;&#1088;&#1199;&#1085;&#1199;&#1199; &mdash; &#1076;&#1086;&#1088;&#1091;&#1086;&#1073;&#1072;&#1081; &#1082;&#1080;&#1211;&#1080;&#1101;&#1093;&#1101; &#1099;&#1072;&#1088;&#1099;&#1099;&#1085;&#1099;, &#1086;&#1085;&#1090;&#1086;&#1085; &#1099;&#1072;&#1088;&#1099;&#1211;&#1072;&#1093;&#1093;&#1072; &#1257;&#1089;&#1089;&#1257; &#1084;&#1257;&#1083;&#1090;&#1257;&#1257;&#1211;&#1199;&#1085;&#1199; &#1090;&#1199;&#1089;&#1090;&#1199;&#1199;&#1088;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#1044;&#1100;&#1086;&#1085; &#1086;&#1085;&#1091; &#1089;&#1077;&#1073;&#1091;&#1083;&#1091;&#1091;&#1088;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1069;&#1088;&#1075;&#1101; &#1073;&#1072;&#1088;&#1073;&#1072;&#1090;&#1072;&#1093; &#1082;&#1099;&#1099;&#1089; &#1082;&#1099;&#1090;&#1099;&#1081;&#1072;&#1085;&#1099;, &#1093;&#1072;&#1084;&#1099;&#1081;&#1072;&#1173;&#1099; &#1082;&#1099;&#1090;&#1090;&#1072; &#1082;&#1099;&#1088;&#1073;&#1072;&#1211;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;2006 &#1089;&#1099;&#1083;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1085; &quot;&#1057;&#1080;&#1090;&#1080;&#1084;&quot; &#1084;&#1077;&#1076;&#1080;&#1072; &#1073;&#1257;&#1083;&#1257;&#1093; &#1086;&#1189;&#1086;&#1088;&#1086;&#1085; &#1090;&#1072;&#1211;&#1072;&#1072;&#1088;&#1072;&#1088; &#1061;&#1072;&#1090;&#1072;&#1085; - &#1099;&#1095;&#1095;&#1072;&#1090; &#1089;&#1091;&#1088;&#1091;&#1085;&#1072;&#1072;&#1083;&#1072;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#1198;&#1090;&#1091;&#1257; &#1082;&#1080;&#1211;&#1080; &#1082;&#1257;&#1093;&#1089;&#1199;&#1085; &#1093;&#1072;&#1072;&#1085;&#1072; &#1199;&#1082;&#1090;&#1101;&#1083;&#1083;&#1101;&#1101;&#1093; &#1256;&#1090;&#1090;&#1199;&#1082; &#1052;&#1086;&#1083;&#1076;&#1100;&#1086;&#1081; &#1041;&#1091;&#1093;&#1072;&#1090;&#1099;&#1099;&#1088;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#1052;&#1091;&#1091;&#1089; &#1050;&#1199;&#1189;&#1082;&#1199;&#1081;&#1101; &#1072;&#1072;&#1088;&#1090;&#1099;&#1082;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#1041;&#1080;&#1080;&#1082;&#1080; &#1044;&#1086;&#1084;&#1086;&#1093; &mdash; &#1073;&#1099;&#1211;&#1072; &#1090;&#1072;&#1088;&#1076;&#1099;&#1099;&#1083;&#1072;&#1088; &#1093;&#1086;&#1084;&#1091;&#1091;&#1088;&#1091;&#1085;&#1085;&#1100;&#1091;&#1082;&#1090;&#1072;&#1088;&#1072;, &#1099;&#1089;&#1090;&#1072;&#1090;&#1099;&#1081;&#1072;&#1173;&#1072; &#1090;&#1080;&#1101;&#1084;&#1101;&#1090;&#1101; &#1090;&#1086;&#1083;&#1086;&#1088;&#1091; &#1072;&#1211;&#1099;&#1083;&#1083;&#1072;&#1088;&#1099;&#1085; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1086;&#1083; &#1090;&#1091;&#1211;&#1091;&#1085;&#1072;&#1085; &#1089;&#1091;&#1088;&#1091;&#1083;&#1083;&#1072;&#1088; &#1101;&#1088;&#1101;&#1101;&#1088;&#1080;, &#1089;&#1199;&#1085;&#1085;&#1100;&#1101; &#1089;&#1080;&#1085; &#1073;&#1080;&#1080;&#1088; &mdash; &#1073;&#1099;&#1211;&#1072; &#1090;&#1072;&#1088;&#1076;&#1099;&#1099;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1057;&#1072;&#1090;&#1072;&#1072;&#1085; &#1199;&#1257;&#1088;&#1101;&#1088; &#1080;&#1076;&#1101;&#1083;&#1101;&#1101;&#1093; - &#1089;&#1072;&#1072;&#1084;&#1072;&#1081; &#1091;&#1211;&#1091;&#1085; &#1199;&#1081;&#1101;&#1083;&#1101;&#1101;&#1093;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#1040;&#1072;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1072;&#1085; &#1089;&#1080;&#1088;&#1101;&#1081; &#1090;&#1080;&#1101;&#1084;&#1101;&#1090;&#1080;&#1085; &#1089;&#1091;&#1086;&#1083;&#1090;&#1072;&#1090;&#1099;&#1085; &#1082;&#1257;&#1088;&#1257;&#1073;&#1199;&#1090; (&#1082;&#1080;&#1211;&#1080;, &#1072;&#1081;&#1099;&#1084;&#1085;&#1100;&#1099; &#1101;&#1073;&#1090;&#1101;&#1088; &#1090;&#1080;&#1101;&#1084;&#1101;).&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#1058;&#1048;&#1052;&#1048;&#1056; &#1058;&#1080;&#1084;&#1080;&#1088;&#1090;&#1101;&#1085; &#1086;&#1189;&#1086;&#1211;&#1091;&#1082;&#1090;&#1072;&#1088;&#1099; &#1082;&#1257;&#1088;&#1076;&#1257;&#1093;&#1093;&#1199;&#1085;&#1101;, &#1091;&#1083;&#1101;&#1085;-&#1093;&#1072;&#1084;&#1085;&#1072;&#1211;&#1099;&#1085; &#1089;&#1099;&#1072;&#1085;&#1072;&#1083;&#1072;&#1085;&#1099;&#1072;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#1053;&#1091;&#1091;&#1095;&#1095;&#1072; &#1082;&#1080;&#1211;&#1080;&#1090;&#1080;&#1085; &#1099;&#1088;&#1072;&#1072;&#1093;&#1090;&#1072;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1093;&#1093;&#1199;&#1085;&#1101;, &#1082;&#1099;&#1088;&#1072;&#1090;&#1099;&#1082; &#1099;&#1072;&#1088;&#1099;&#1090;&#1099;&#1081;&#1072;&#1173;&#1099;&#1085;, &#1086;&#1085;&#1090;&#1086;&#1085; &#1082;&#1101;&#1082;&#1082;&#1101;&#1083;&#1101;&#1089;&#1090;&#1101;&#1173;&#1080;&#1085;&#1101; &#1091;&#1086;&#1085;&#1085;&#1072; &#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1090;&#1101;&#1173;&#1080;&#1085;&#1101; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1099;&#1072;&#1083;&#1173;&#1100;&#1099;&#1072;&#1093;&#1093;&#1099;&#1085; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;&#1048;&#1049;&#1069; &#1058;&#1199;&#1211;&#1101;&#1101;&#1085; &#1080;&#1081;&#1101;&#1173;&#1080;&#1085; &#1082;&#1257;&#1088;&#1076;&#1257;&#1093;&#1093;&#1199;&#1085;&#1101; &mdash; &#1073;&#1072;&#1088;&#1099;&#1189;-&#1073;&#1072;&#1088;&#1099;&#1090;&#1072; &#1090;&#1072;&#1073;&#1099;&#1083;&#1083;&#1099;&#1072;; &#1090;&#1199;&#1211;&#1101;&#1101;&#1090;&#1101;&#1093;&#1093;&#1080;&#1085;&#1101; &#1080;&#1081;&#1101;&#1189; &#1082;&#1101;&#1083;&#1101;&#1085; &#1089;&#1101;&#1088;&#1101;&#1090;&#1101;&#1088;, &#1082;&#1257;&#1088;&#1257;-&#1093;&#1072;&#1088;&#1072;&#1081;&#1072; &#1089;&#1099;&#1083;&#1076;&#1100;&#1072;&#1088; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1173;&#1099;&#1085;&#1072;, &#1086;&#1083;&#1091;&#1089; &#1089;&#1101;&#1088;&#1101;&#1085;&#1101;&#1085;, &#1076;&#1086;&#1088;&#1091;&#1086;&#1073;&#1091;&#1081;&#1072;&#1085;&#1099; &#1093;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1085;&#1072;&#1085; &#1089;&#1099;&#1083;&#1076;&#1100;&#1099;&#1072;&#1093;&#1093;&#1072; &#1085;&#1072;&#1072;&#1076;&#1072;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#1052;&#1080;&#1085; &#1101;&#1081;&#1080;&#1101;&#1093;&#1101; &#1090;&#1072;&#1073;&#1072;&#1072;&#1088;&#1099;&#1089; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1101;&#1090;&#1080;&#1073;&#1080;&#1085;, &#1082;&#1080;&#1101;h&#1101;&#1101; &#1072;h&#1099;&#1083;&#1099;&#1082;&#1082;&#1072; &#1076;&#1100;&#1080;&#1082;&#1090;&#1080;&#1085;&#1080; &#1086;&#1085;&#1086;&#1088;&#1091;&#1084;&#1072;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#1057;&#1067;&#1067;&#1056; &#1058;&#1199;&#1199;&#1083;&#1075;&#1101; &#1089;&#1099;&#1099;&#1088; &#1199;&#1088;&#1076;&#1199;&#1075;&#1101;&#1088; &#1090;&#1072;&#1093;&#1089;&#1099;&#1099; &mdash; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080; &#1073;&#1101;&#1083;&#1080;&#1101;&#1090;&#1101;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&quot;&#1051;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1199;&#1089;&#1087;&#1199;&#1082;&#1199;&#1083;&#1101;&#1101;&#1085;&#1085;&#1101;&#1088;&#1101;&quot;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#1040;&#1090; &#1089;&#1199;&#1199;&#1088;&#1076;&#1101;&#1173;&#1080;&#1085;&#1101; &#1099;&#1090; &#1093;&#1072;&#1072;&#1083;&#1089;&#1099;&#1073;&#1072;&#1090;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#1063;&#1069;&#1056; &#1048;&#1083;&#1080;&#1080; &#1095;&#1101;&#1088;&#1101; &mdash; &#1073;&#1072;&#1072;&#1081;&#1075;&#1072;-&#1076;&#1091;&#1086;&#1083;&#1075;&#1072; &#1082;&#1257;&#1089;&#1090;&#1257;&#1088;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#1054;&#1083;&#1073;&#1091;&#1086;&#1088; &#1080;&#1211;&#1080;&#1075;&#1101;&#1088; &#1101;&#1085; &#1089;&#1099;&#1099;&#1211;&#1099; &#1082;&#1257;&#1088;&#1199;&#1257;&#1189; &#1089;&#1091;&#1086;&#1173;&#1072;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#1058;&#1072;&#1173;&#1099;&#1083; - &#1082;&#1257;&#1095;&#1095;&#1199;&#1081;&#1101;&#1088;, &#1076;&#1091;&#1086;&#1211;&#1091;&#1081;&#1072; &#1089;&#1099;&#1085;&#1085;&#1100;&#1072;&#1085;&#1072;&#1088; &#1073;&#1072;&#1173;&#1072;, &#1082;&#1099;&#1072;&#1088;&#1072;&#1173;&#1072;&#1089; &#1257;&#1081;&#1076;&#1257;&#1073;&#1199;&#1083;&#1075;&#1101; - &#1080;&#1084;&#1101;&#1189;, &quot;&#1095;&#1101;&#1087;&#1095;&#1101;&#1082;&#1080;&quot; &#1090;&#1072;&#1087;&#1090;&#1072;&#1211;&#1099;&#1099;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#1061;&#1103;&#1082;&#1080;&#1090;&#1072;&#1085;&#1102;&#1085; &#1075;&#1103;&#1084;&#1072;&#1090;&#1095;&#1072;, &#1085;&#1105;&#1095;&#1101;&#1085;&#1102;&#1085; &#1091;&#1095;&#1101;&#1085;&#1084;&#1101;&#1090;&#1095;&#1101;. - &#1052;&#1072;&#1089;&#1090;&#1099;&#1099;&#1085; &#1076;&#1086;&#1173;&#1086;&#1088;&#1076;&#1086;&#1211;&#1086;&#1088;, &#1086;&#1090;&#1090;&#1091;&#1091;&#1085; &#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1101;&#1088; (&#1082;&#1101;&#1087;&#1089;&#1101;&#1090;&#1101;&#1088;&#1080;&#1085; &#1089;&#1257;&#1073;&#1199;&#1083;&#1199;&#1199;&#1088; &#1082;&#1080;&#1211;&#1080; &#1090;&#1091;&#1211;&#1091;&#1085;&#1072;&#1085;) &#1040;&#1083;&#1080;&#1082; &#1080;&#1075;&#1101;&#1085; &#1101;&#1075;&#1076;&#1077;&#1085; &#1086;&#1095;&#1072;. - &#1048;&#1211;&#1080;&#1090; &#1090;&#1099;&#1072;&#1211;&#1072; &#1091;&#1083;&#1072;&#1072;&#1090;&#1090;&#1072; (&#1086;&#1083; &#1072;&#1072;&#1090;&#1072; &#1072;&#1089; &#1073;&#1199;&#1090;&#1090;&#1101;).&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#1057;&#1072;&#1093;&#1072;&#1090;&#1090;&#1072;&#1085; &#1073;&#1072;&#1089;&#1090;&#1072;&#1082;&#1099; &#1199;&#1088;&#1076;&#1199;&#1082; &#1199;&#1257;&#1088;&#1101;&#1093;&#1090;&#1101;&#1101;&#1093; &#1089;&#1091;&#1088;&#1091;&#1085;&#1072;&#1083;&#1099;&#1099;&#1089;, &#1089;&#1072;&#1093;&#1072; &#1073;&#1072;&#1089;&#1090;&#1072;&#1082;&#1099; &#1085;&#1086;&#1088;&#1091;&#1086;&#1076;&#1091;&#1085;&#1072;&#1081; &#1089;&#1091;&#1088;&#1091;&#1081;&#1072;&#1072;&#1095;&#1095;&#1099;&#1090;&#1072;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#1041;&#1080;&#1080;&#1082;&#1080; &#1044;&#1086;&#1084;&#1086;&#1093; &#1041;&#1199;&#1088;&#1199;&#1082;&#1199;&#1088;&#1101;&#1101;&#1090;&#1101; &mdash; &#1076;&#1100;&#1072;&#1211;&#1072;&#1073;&#1099;&#1083; &#1091;&#1086;&#1085;&#1085;&#1072; &#1073;&#1199;&#1088;&#1199;&#1082;&#1199;&#1088;&#1101;&#1101;&#1090; &#1072;&#1072;&#1090;&#1099;&#1085; &#1080;&#1189;&#1101;&#1088;&#1101;&#1088; &#1082;&#1099;&#1072;&#1093;&#1090;&#1072;&#1072;&#1093; &#1076;&#1100;&#1072;&#1211;&#1072;&#1073;&#1099;&#1083;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#1050;&#1099;&#1088;&#1072; &#1101;&#1088;&#1076;&#1101;&#1093;&#1087;&#1080;&#1090;&#1090;&#1101;&#1085; &#1073;&#1080;&#1080;&#1088;&#1075;&#1101; &#1199;&#1257;&#1088;&#1101;&#1084;&#1084;&#1080;&#1090; &#1082;&#1099;&#1083;&#1072;&#1072;&#1211;&#1099;&#1084; &#1086;&#1173;&#1086;&#1083;&#1086;&#1088;&#1086;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1198;&#1083;&#1101;&#1085;&#1080; &#1093;&#1072;&#1211;&#1072;&#1072;&#1085;&#1099;&#1084;&#1072;, &#1072;&#1211;&#1099; &#1093;&#1072;&#1211;&#1072;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#1054;&#1085;&#1091; &#1072;&#1072;&#1211;&#1072;&#1085;, &#1082;&#1080;&#1085;&#1080;&#1085;&#1080; &#1073;&#1199;&#1090;&#1199;&#1085; &#1091;&#1083;&#1091;&#1091;&#1089; &#1076;&#1072;&#1173;&#1072;&#1085;&#1099; &#1099;&#1090;&#1099;&#1082; &#1082;&#1099;&#1088;&#1076;&#1100;&#1072;&#1173;&#1072;&#1211;&#1072; &#1076;&#1080;&#1101;&#1093;&#1093;&#1101; &#1089;&#1257;&#1087;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#1198;&#1082;&#1089;&#1199;&#1085; &#1093;&#1086;&#1083;&#1082;&#1091;&#1090;&#1091;&#1082;, &#1086;&#1085;&#1091;-&#1084;&#1072;&#1085;&#1099; &#1101;&#1088;&#1075;&#1080;&#1090;&#1101; &#1089;&#1072;&#1085;&#1099;&#1099;-&#1089;&#1072;&#1085;&#1099;&#1099; &#1089;&#1099;&#1085;&#1085;&#1100;&#1072;&#1085;&#1072;&#1088; &#1101;&#1088; &#1076;&#1100;&#1086;&#1189;&#1189;&#1086; &#1089;&#1099;&#1211;&#1099;&#1072;&#1085;&#1085;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1041;&#1072;&#1088;&#1099;&#1090;&#1072; &#1101;&#1090;&#1101;&#1189;&#1189;&#1101; &#1073;&#1091;&#1086;&#1083;&#1072;&#1085;, &#1055;&#1083;&#1072;&#1090;&#1086;&#1085; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1080;&#1095; &#1089;&#1072;&#1083;&#1072;&#1081;&#1073;&#1099;&#1090;&#1099;&#1085; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1089;&#1072;&#1083;&#1072;&#1081;&#1072; &#1086;&#1083;&#1086;&#1088;&#1073;&#1091;&#1090;&#1072; &#1101;&#1073;&#1080;&#1090;&#1101; &#1073;&#1091;&#1086;&#1083;&#1083;&#1072;&#1088;, &#1089;&#1072;&#1093;&#1072; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083;&#1080;&#1075;&#1080;&#1085; &#1257;&#1089;&#1089;&#1257; &#1199;&#1075;&#1199;&#1089; &#1089;&#1080;&#1090;&#1080;&#1211;&#1080;&#1080;&#1083;&#1101;&#1101;&#1093;, &#1082;&#1099;&#1072;&#1081;&#1099;&#1099;&#1083;&#1072;&#1072;&#1093; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086; &#1101;&#1090;&#1101; &#1076;&#1080;&#1080; &#1089;&#1072;&#1085;&#1099;&#1099;&#1073;&#1099;&#1085;&quot;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#1067;&#1072;&#1083;&#1099;&#1189; &#1076;&#1100;&#1086;&#1088;&#1086; &#1082;&#1080;&#1101;&#1211;&#1101;&#1090;&#1080;&#1075;&#1101;&#1088; &#1067;&#1211;&#1099;&#1099;&#1088;&#1099;&#1085;&#1085;&#1100;&#1099;&#1082; &#1073;&#1091;&#1086;&#1083;&#1091;&#1086;&#1093;&#1090;&#1072;&#1072;&#1173;&#1072;&#1088;, &#1040;&#1083;&#1076;&#1100;&#1072;&#1088;&#1093;&#1072;&#1081;&#1076;&#1072;&#1072;&#1093; &#1082;&#1199;&#1085;&#1085;&#1101;&#1088;&#1080;&#1075;&#1101;&#1088; &#1040;&#1072;&#1083; &#1091;&#1086;&#1090; &#1073;&#1091;&#1086;&#1083;&#1072; &#1089;&#1072;&#1090;&#1072;&#1072;&#1088;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1057;&#1077;&#1083;&#1100;&#1076; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1089;&#1080;&#1084;&#1080;&#1083;&#1083;&#1080;&#1073;&#1080;&#1090;&#1090;&#1101;&#1088; Old friends and old wine are best.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#1050;&#1091;&#1088;&#1072;&#1072;&#1085;&#1072;&#1093;&#1093;&#1072; &#1093;&#1072;&#1088;&#1072;&#1093; &#1091;&#1091;&#1090;&#1091;&#1085; &#1090;&#1086;&#1173;&#1091;&#1083;&#1083;&#1091;&#1073;&#1072;&#1090;. *Easy come, easy go.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#1256;&#1090;&#1257;&#1093; - &#1076;&#1100;&#1086;&#1085; &#1086;&#1083;&#1086;&#1088;&#1073;&#1091;&#1090; &#1089;&#1080;&#1088;&#1101;, &#1076;&#1100;&#1080;&#1101; &#1089;&#1101;&#1084;&#1085;&#1101;&#1173;&#1101;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#1198;&#1257;&#1088;&#1199;&#1257;&#1084;-&#1082;&#1199;&#1083;&#1199;&#1257;&#1084; &#1076;&#1091;&#1091;?&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;&#1054;&#1090;&#1090;&#1086;&#1085; &#1080;&#1090;&#1080; &#1090;&#1091;&#1084;&#1085;&#1091;&#1083;&#1083;&#1072;&#1088; &#1090;&#1199;&#1075;&#1101;&#1093;, &#1089;&#1101;&#1087; &#1076;&#1080;&#1101;&#1085;&#1085;&#1101;&#1088; &#1090;&#1257;&#1088;&#1199;&#1090; &#1089;&#1091;&#1086;&#1083;&#1090;&#1072;&#1083;&#1072;&#1088;&#1099;&#1090;&#1090;&#1072;&#1085; &#1091;&#1088;&#1072;&#1090;&#1099; &#1089;&#1072;&#1093;&#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1257;&#1088;&#1090;&#1257;&#1085; &#1099;&#1083;&#1072; &#1093;&#1072;&#1088;&#1099;&#1089; &#1090;&#1099;&#1083; &#1082;&#1091;&#1088;&#1076;&#1091;&#1082; &#1090;&#1091;&#1090;&#1090;&#1091;&#1083;&#1083;&#1072;&#1088; &#1089;&#1091;&#1086;&#1083;&#1090;&#1072;&#1083;&#1072;&#1072;&#1093;&#1090;&#1072;&#1088;&#1072; &#1073;&#1080;&#1083;&#1083;&#1101;&#1088;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#1052;&#1072;&#1085;&#1085;&#1072; &#1089;&#1080;&#1075;&#1101;&#1090;&#1080;&#1085; &#1091;&#1075;&#1072;&#1085; &#1082;&#1101;&#1073;&#1080;&#1211;&#1080;&#1101;&#1084;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#1059;&#1095;&#1091;&#1091;&#1090;&#1072;&#1083;&#1072; &#1086;&#1088;&#1076;&#1091;&#1082; &#1080;&#1083;&#1080;&#1089;&#1090;&#1101;&#1088; &#1073;&#1099;&#1211;&#1099;&#1099;&#1083;&#1072;&#1072;&#1093;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#1042;&#1077;&#1076;&#1100;&#1084;&#1072;&#1082;&#1090;&#1072;&#1088;&#1075;&#1072; &#1072;&#1085;&#1072;&#1072;&#1085; &#1073;&#1080;&#1080;&#1088; &#1076;&#1072; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089; &#1089;&#1091;&#1088;&#1091;&#1083;&#1083;&#1091;&#1073;&#1072;&#1090;&#1072;&#1075;&#1072;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1057;&#1072;&#1088;&#1089;&#1099;&#1085; &#1101;&#1084;&#1080;&#1101; &#1082;&#1199;&#1085; &#1199;&#1199;&#1085;&#1199;&#1257;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#1057;&#1072;&#1093;&#1072; &#1090;&#1091;&#1088;&#1072;&#1072;&#1093;&#1093;&#1072; &#1091;&#1083;&#1072;&#1093;&#1072;&#1085;&#1085;&#1099;&#1082; &#1073;&#1101;&#1211;&#1080;&#1088;&#1073;&#1101;&#1090; &#1076;&#1072;, &#1072;&#1073;&#1072;&#1072;&#1211;&#1099; &#1076;&#1072; &#1082;&#1257;&#1088;&#1073;&#1257;&#1090;, &#1082;&#1257;&#1189;&#1257;&#1084;&#1084;&#1257;&#1090;.&lt;/s&gt;
</pre></body></html>
