<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(Nezisten&eacute; pr&iacute;slovia) Zl&aacute; zelina sa mus&iacute; s kore&#328;om vytrha&#357;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;(Victor Hugo) Wikip&eacute;dia Commons Wikip&eacute;dia pon&uacute;ka heslo t&yacute;kaj&uacute;ce sa Blesk Commons pon&uacute;ka multimedi&aacute;lne s&uacute;bory na t&eacute;mu Blesk&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Podobn&eacute; slov&aacute;: bitie, udieranie Ak chcem pos&uacute;di&#357; cestu, obrad, &#269;i b&aacute;se&#328;, d&iacute;vam sa, ak&yacute; z nich vzi&scaron;iel &#269;lovek.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Lebo toto s&uacute; netradi&#269;n&eacute; formy obchodu.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(Plat&oacute;n) Je dobre, &#382;e nem&ocirc;&#382;eme nazrie&#357; do bud&uacute;cnosti. je m&aacute;lo &scaron;trn&aacute;s&#357;ro&#269;n&yacute;ch chlapcov, ktor&iacute; by sa za seba nehanbili, keby sa videli v &scaron;tyridsiatke.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;(Francis Bacon) &#381;ena &#269;akaj&uacute;ca na milenca je nedo&#269;kavej&scaron;ia ne&#382; &#382;ena, ktor&aacute; &#269;ak&aacute; svoje prv&eacute; die&#357;a.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Podobn&eacute; slov&aacute;: diabol, poku&scaron;ite&#318;, Satan Opak slova: anjel Aj &#269;ert bol kr&aacute;sny, ke&#271; bol mlad&yacute;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;(Chal&iacute;l D&#382;ibr&aacute;n) Ke&#271; sa te&scaron;&iacute;&scaron;, otv&aacute;ra&scaron; srdcia; ke&#271; narieka&scaron;, zatv&aacute;ra&scaron; ich.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Entuziazmus je smie&scaron;ny pre toho, kto ho nie je schopn&yacute;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(August&iacute;n) Ve&#318;k&eacute; &scaron;&#357;astie kri&#269;&iacute;, no ve&#318;k&aacute; boles&#357; je nem&aacute;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, &#269;as a miesto, kde to autor povedal: T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, ktor&yacute;ch autorstvo je prisudzovan&eacute; doty&#269;nej osobe: Je mo&#382;n&eacute; ma&#357; ekonomick&uacute; slobodu bez politickej slobody, ale nemo&#382;no ma&#357; politick&uacute; slobodu bez ekonomickej slobody.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;(Anton Srholec) Ka&#382;d&yacute; m&aacute; dve mo&#382;nosti.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;(Richard Dawkins) N&aacute;bo&#382;enstvo je &oacute;pium &#318;udstva.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;T&aacute;to sekcia obsahuje zoznam cit&aacute;tov o doty&#269;nej osobe od in&yacute;ch &#318;ud&iacute;: T&aacute;to sekcia obsahuje zoznam literat&uacute;ry, v ktorej sa dan&yacute; cit&aacute;t tie&#382; vyskytol: Wikip&eacute;dia Wikip&eacute;dia pon&uacute;ka heslo t&yacute;kaj&uacute;ce sa Maxim E. Matkin&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Podobn&eacute; slov&aacute;: bohabojnos&#357;, lit&aacute;nie, zbo&#382;nos&#357; Netreba roz&scaron;irova&#357; pobo&#382;nosti, ale prehlbova&#357; zbo&#382;nos&#357;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Panait Istrati niekedy sa pou&#382;&iacute;va aj Pana&iuml;t (1884 &ndash; 1935) rumunsk&yacute; spisovate&#318;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;(Gilbert Keith Chesterton) Ak nie sme dobrovo&#318;ne dobr&iacute; k v&scaron;etk&yacute;m, budeme ku ka&#382;d&eacute;mu mimovo&#318;ne zl&iacute;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Rozv&aacute;&#382;ne a opatrn&eacute; ml&#269;anie je sv&auml;ty&#328;ou m&uacute;drosti.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;(12,8-9) Ja som cesta, pravda a &#382;ivot.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;T&aacute;to sekcia obsahuje zoznam cit&aacute;tov o doty&#269;nej osobe od in&yacute;ch &#318;ud&iacute;: T&aacute;to sekcia obsahuje zoznam literat&uacute;ry, v ktorej sa dan&yacute; cit&aacute;t tie&#382; vyskytol: PIAF, Edith.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(Konfucius) Niet v&auml;&#269;&scaron;ej moci nad in&yacute;m &#269;lovekom ako prin&uacute;ti&#357; ho, aby sa podrobil tr&aacute;peniu bez toho, aby sa mohol br&aacute;ni&#357;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;(William Shakespeare) Ni&#269; nie je tak&eacute; n&aacute;kazliv&eacute; ako pr&iacute;klad.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ticho sa nenach&aacute;dza na kon&#269;iaroch h&ocirc;r a hluk sa nezdr&#382;iava na mestsk&yacute;ch trhovisk&aacute;ch.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Skuto&#269;ne len ve&#318;mi m&aacute;lo &#318;ud&iacute; ch&aacute;pe, &#269;o by im Boh preuk&aacute;zal, keby sa mu celkom odovzdali.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;(Michael Quoist) Cit sa vo mne prebudil sk&ocirc;r ne&#382; my&scaron;lienka.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;(Perzsk&eacute; pr&iacute;slovia) Re&#269; sk&uacute;pa na slov&aacute; je ve&#318;k&yacute;m pokladom &#318;udstva.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Zab&uacute;da&#357; na star&eacute; priate&#318;stv&aacute; pre nov&eacute; je ako vymie&#328;a&#357; plody za kvety.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Opak slova: pl&aacute;va&#357; Kto chce utopi&#357; psa, povie, &#382;e je besn&yacute;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Viem, &#382;e n&aacute;vrh z&aacute;kona nevyhovuje ani mnoh&yacute;m mojim kolegom poslancom, ale nemaj&uacute; odvahu vzoprie&#357; sa stran&iacute;ckej discipl&iacute;ne.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;(Henry George) Najv&auml;&#269;&scaron;ou odmenou za n&aacute;mahu nie je to, &#269;o za &#328;u dostaneme, ale to, ako n&aacute;s to zmen&iacute;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;(Ter&eacute;zia z Lisieux) Len spokojn&yacute; a vyrovnan&yacute; &#269;lovek je dostato&#269;ne siln&yacute;, aby prejavil druh&yacute;m milosrdenstvo.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Pre m&uacute;dreho ma ml&#269;anie hodnotu odpovede.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;(J&aacute;n Chryzostom Korec) &#268;lovek rob&iacute;, &#269;o mus&iacute; - napriek d&ocirc;sledkom svojho konania, napriek prek&aacute;&#382;kam, nebezpe&#269;enstv&aacute;m a &#357;a&#382;kostiam - v tom spo&#269;&iacute;va z&aacute;klad celej mor&aacute;lky.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Podobn&eacute; slov&aacute;: d&ocirc;stojnos&#357;, sv&auml;tos&#357; Komuko&#318;vek m&ocirc;&#382;e&scaron; pom&ocirc;c&#357;, pom&ocirc;&#382; mu r&aacute;d, i cel&eacute;mu svetu!&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Nasledujme na&scaron;u Matku Pannu M&aacute;riu.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;(Diofan&eacute;s) L&aacute;ska nepozn&aacute; hranice v raste, preto&#382;e m&aacute; &uacute;&#269;as&#357; na nekone&#269;nej l&aacute;ske, ktor&yacute; je Duch Sv&auml;t&yacute;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;(Slovensk&eacute; pr&iacute;slovia) L&aacute;ska povzbudzuje k ve&#318;k&yacute;m dielam, ale br&aacute;ni n&aacute;m ich dokon&#269;i&#357;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;But it is all the other way, I fear. (en) The Game of Logic, I.3., str. 32 (zdroj prekladu) T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, ktor&yacute;ch autorstvo je prisudzovan&eacute; doty&#269;nej osobe: Jedno z najhlb&scaron;&iacute;ch tajomstiev &#382;ivota spo&#269;&iacute;va v tom, &#382;e len to, &#269;o rob&iacute;me pre druh&yacute;ch, m&aacute; naozaj cenu.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;(Matka Tereza) Boh je rados&#357;, a ke&#271; sa odovzd&aacute;&scaron; Bohu, odovzd&aacute;&scaron; sa radosti.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(J&aacute;n Mudroch) Urobil z kom&aacute;ra som&aacute;ra.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(Giovanni Melchior Bosco) Rados&#357; vypl&yacute;va zo srdca, ktor&eacute; sa c&iacute;ti by&#357; milovan&eacute; Bohom a ktor&eacute; miluje P&aacute;na.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Bremeno z&aacute;kona P&aacute;n Boh nepolo&#382;il na t&yacute;ch, &#269;o sl&uacute;&#382;ili spravodlivosti, ale hriechu.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;(Antif&oacute;n z At&eacute;n) Le&#328;osi chc&uacute; ustavi&#269;ne nie&#269;o vykona&#357;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;On je prezidentom i na&#271;alej.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Som doktor, nie z&aacute;vora.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Cit&aacute;ty na t&eacute;mu ocot: &#268;o m&aacute; by&#357; kysl&eacute;, nech bude s octom.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(Rab&iacute;ndran&aacute;th Th&aacute;kur) &#381;ensk&aacute; pr&aacute;ca skryt&aacute;, ale s&yacute;ta.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;(William Somerset Maugham) Naj&scaron;&#357;astnej&scaron;ia nie je t&aacute;, ktor&aacute; dostala najlep&scaron;ieho man&#382;ela, ale t&aacute;, ktor&aacute; urobila najlep&scaron;ieho z toho &#269;o dostala.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;(Olive Schreiner) M&aacute;rne a neu&#382;ito&#269;n&eacute; je zarmucova&#357; sa alebo radova&#357; sa pre bud&uacute;ce veci, pre tak&eacute;, ktor&eacute; sa h&aacute;dam ani nikdy nestan&uacute;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;(H. P. Lovecraft Vzdelanie m&aacute; hork&eacute; korienky, ale sladk&eacute; ovocie.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, &#269;as a miesto, kde to autor povedal: T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, ktor&yacute;ch autorstvo je prisudzovan&eacute; doty&#269;nej osobe: Nikto ne&#269;&iacute;ta.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Otu&#382;uj telo!&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;A on povedal, &#382;e pod&#318;a legendy jeden &#269;lovek Vorlona uvidel... a premenil sa na kame&#328;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Stres podrobuje charakter sk&uacute;&scaron;ke.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;(Andr&eacute; Van Lysebeth) T&iacute; dobr&iacute; &#318;udia nevedia, ko&#318;ko pr&aacute;ce a &#269;asu je potrebn&eacute;, aby sa &#269;lovek nau&#269;il &#269;&iacute;ta&#357;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(Helen Rowland) V p&auml;tn&aacute;stich rokoch sa m&ocirc;j duch zaoberal &scaron;t&uacute;diom.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;(Jozef Miklo&scaron;ko) Keby som bol dikt&aacute;torom, zak&aacute;zal by som z&aacute;konom po&#382;i&#269;iavanie kn&iacute;h.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Nikoho nekritizuj a nes&uacute;&#271;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;(Albert Einstein) Ka&#382;d&yacute; z n&aacute;s m&ocirc;&#382;e by&#357; ve&#318;k&yacute;m zdrojom l&aacute;sky.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;(Stanis&#322;aw Jerzy Lec) Nie nad t&yacute;m &#269;lovekom treba plaka&#357;, ktor&yacute; sa narodil alebo zomrel, ale nad t&yacute;m, ktor&yacute; za&#382;iva stratil svoju &#318;udskos&#357;.(Epiktetos) Nikto nevie, &#269;o je smr&#357;, a predsa sa jej v&scaron;etci boja, akoby uzn&aacute;vali, &#382;e je najv&auml;&#269;&scaron;&iacute;m zlom, i ke&#271; je pre &#269;loveka najv&auml;&#269;&scaron;&iacute;m dobrom.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;(&#268;&iacute;nske pr&iacute;slovia) Nec&iacute;tim &#382;iadne sentiment&aacute;lne v&auml;zby na &#269;eskoslovensk&yacute; &scaron;t&aacute;t.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Niet dymu bez oh&#328;a.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;(Tom&aacute;&scaron; Kempensk&yacute;) Pre &#269;loveka, ktor&yacute; splnil svoju povinnos&#357;, je smr&#357; prirodzen&aacute; a v&iacute;tan&aacute;, pr&aacute;ve tak ako sp&aacute;nok.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;(Tristan Bernard) V&scaron;etko zlo v &#382;ivote poch&aacute;dza od du&scaron;evnej pr&aacute;zdnoty a lenivosti.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;(Marcus Fabius Quintilianus) Pre &#269;loveka ni&#269; nie je u&#382;ito&#269;nej&scaron;ie ako spr&aacute;vne hovori&#357;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;(Fran&ccedil;ois de La Rochefoucauld) Ak m&aacute;me robi&#357; pokroky, mus&iacute;me pred na&scaron;&iacute;m Bohom uml&#269;a&#357; svoj jazyk i svoje ch&uacute;&#357;ky, lebo Boh po&#269;&uacute;va jedine re&#269; ml&#269;iacej l&aacute;sky.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;(Ign&aacute;c z Loyoly) Nejestvuje ni&#269; skuto&#269;ne cenn&eacute;, &#269;o mo&#382;no dosiahnu&#357; bez pr&aacute;ce a n&aacute;mahy.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Podobn&eacute; slov&aacute;: genialita, kapacita, potenci&aacute;l Opak slova: neschopnos&#357; Ak ned&ocirc;verujete sami sebe a svojim schopnostiam, pre&#269;o by v&aacute;m mali d&ocirc;verova&#357; in&iacute;?&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;(Margarita Iosifovna Aligeriv&aacute;]]) Neza&#357;a&#382;ujte l&aacute;sku e&scaron;te i s&#318;ubmi vernosti!&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;(Angelo d'Arrigo) V&scaron;etky Adamove deti s&uacute; &#269;as&#357;ou jedn&eacute;ho tela.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;(Henry Wadsworth Longfellow) Ka&#382;d&yacute; poh&#318;ad na &#382;enu je pre b&aacute;snika d&ocirc;vod k zamysleniu.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(Nezisten&eacute; pr&iacute;slovia) Mlados&#357; je bo&#382;sk&aacute; choroba, z ktorej sa ka&#382;d&yacute; de&#328; trocha uzdravujeme.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;M&ocirc;&#382;e napr&iacute;klad zaplati&#357; po&#318;nohospod&aacute;rom, aby vyr&aacute;bali potraviny, alebo m&ocirc;&#382;e vyd&aacute;va&#357; potravinov&eacute; zn&aacute;mky pre jednotliv&yacute;ch spotrebite&#318;ov, ktor&iacute; potom m&ocirc;&#382;u kupova&#357; potraviny lacnej&scaron;ie.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Ot&aacute;zka vedomia ma v&#382;dy zauj&iacute;mala.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Aischylos (* 526 - &dagger; 456 pred Kr.) bol starogr&eacute;cky dramatik.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Kukaj jak sa to rob&iacute;...&quot; (telefonuje) &bdquo;Hal&oacute;?&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Jednoducho to d&aacute;valo zmysel.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Podobn&eacute; slov&aacute;: adresa, dotyk, stretnutie, styk Syndr&oacute;m vyhorenia je o&#269;ak&aacute;vate&#318;n&aacute;, nevyhnutn&aacute; osobnostn&aacute; obrana, ktor&aacute; je vidite&#318;n&aacute; po ur&#269;itom &#269;ase praxe ka&#382;d&eacute;mu profesion&aacute;lovi.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Ale vtedy sa u&#382; dom&aacute;ci pon&aacute;h&#318;aj&uacute; zatla&#269;i&#357; ich.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;(George Sand) Chudobn&iacute; s&uacute; &uacute;&#382;asn&iacute;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Tudor Arghezi (* 21. m&aacute;j 1880, Bukure&scaron;&#357;, Rumunsko &ndash; &dagger; 14. j&uacute;l 1967, Bukure&scaron;&#357;, Rumunsko) bol rumunsk&yacute; spisovate&#318;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;(Jean Dutourd) Sna&#382; sa, aby pod&#318;a mo&#382;nosti v&scaron;etko malo svoj koniec; ni&#269; neochudob&#328;uje &#382;ivot tak, ako ke&#271; ve&#318;a vec&iacute; za&#269;ne&scaron;, a ni&#269; nedovedie&scaron; do konca.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, &#269;as a miesto, kde to autor povedal: T&aacute;to sekcia obsahuje zoznam cit&aacute;tov, ktor&yacute;ch autorstvo je prisudzovan&eacute; doty&#269;nej osobe: L&aacute;ska je &#382;ula, &#318;udsk&eacute; srdcia s&uacute; len z blata.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;(Plat&oacute;n) Jasn&aacute; a tich&aacute; novoro&#269;n&aacute; noc zvestuje n&aacute;m dobr&yacute; rok.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;J&aacute;n Baptista M&aacute;ria Vianney (alebo Vianey, Viannay, Viennet, alebo zn&aacute;my ako Far&aacute;r z Arsu, &#269;i Arsk&yacute; far&aacute;r) (* 1786 &ndash; &dagger; 1859) bol franc&uacute;zsky r&iacute;msko-kat. k&#328;az.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;(Bettina von Arnim) Oslobo&#271;te si ob&#269;as svoje srdce od &#318;ud&iacute;, aby ste mohli pokojne hovori&#357; s Bohom o veciach svojej du&scaron;e.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;(Albert Einstein) Otec ma u&#269;il pracova&#357;, no neu&#269;il ma l&aacute;ske k pr&aacute;ci.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;(Karel &#268;apek) Hovori&#357; o l&aacute;ske znamen&aacute; roznecova&#357; ju.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;POZOR!&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;(William Shakespeare) L&aacute;ska - to je to ovocie, na ktor&eacute; m&aacute; srdce chu&#357;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;(Gilbert Keith Chesterton) Ak miluje &#269;lovek naozaj, len m&aacute;lo z toho dok&aacute;&#382;e vyjadri&#357;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;(Helen Rowland) Najbohat&scaron;ie obdaruje bud&uacute;cnos&#357; toho, kto v&scaron;etko d&aacute;va s&uacute;&#269;astnosti.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(&#381;idovsk&eacute; pr&iacute;slovia) Otrokom je ten, kto nem&ocirc;&#382;e nahlas vyslovi&#357;, &#269;o si mysl&iacute;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;(Gaius Valerius Catullus) Ktoko&#318;vek zat&uacute;&#382;i po radosti, mus&iacute; sa o &#328;u deli&#357;, lebo &scaron;&#357;astie sa zrodilo ako dvoj&#269;a.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;(Stephen King) Boha zapiera iba ten, komu z&aacute;le&#382;&iacute; na tom, aby neexistoval.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;(Bertrand Russell) Jes&#357;, to je nevyhnutnos&#357;, ale spr&aacute;vne jes&#357;, to je umenie.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;(Victor Hugo) P&aacute;n Boh stvoril vrany a &#269;ert politick&eacute; strany.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Dal by som v&scaron;etko, &#269;o viem, za polovicu toho &#269;o neviem.&lt;/s&gt;
</pre></body></html>
