<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;[2], Dlib.si, pridobljeno 4. februar 2018.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Njegov jeklen pogled je vse prepri&#269;al o zmagi in samo zmagi.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Odlo&#269;itev za osvobodilni boj, Paterbogdan.si, pridobljeno 8. september 2019.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Freddie Mercury, angle&scaron;ki glasbenik, pevec skupine Queen, * 5. september 1946, Stone Town, Zanzibar, &dagger; 24. november 1991, London.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Na&scaron;a dru&#382;ba do&#382;ivlja vse glasnej&scaron;e pozive po razgradnji njenih stabilizirajo&#269;ih tradicij, da bi vklju&#269;ili &#269;edalje manj&scaron;e &scaron;tevilo ljudi, ki se ne uvr&scaron;&#269;ajo ali se ne &#382;elijo uvr&scaron;&#269;ati v kategorije, na katerih so zasnovane na&scaron;e percepcije.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ko je &scaron;e samo na&scaron; &scaron;kof umrl mu&#269;eni&scaron;ke smrti, se mi je zdelo, da sem Ciprijana samega vpra&scaron;al, ali udarci med mu&#269;enjem bolijo.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Prav tam, strani 160&ndash;161.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Pozdravljamo preganjane in zatirane.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Rekel mi je: &raquo;U&#269;enka moja, imej veliko ljubezen do tistih, ki ti povzro&#269;ajo trpljenje.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;(Vladimir Nabokov) Komedija je, bi lahko rekli, da se dru&#382;ba sama varuje - s smehom.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Odklonitev pokor&scaron;&#269;ine dr&#382;avnim oblastem, kadar njihove zahteve nasprotujejo zahtevam pravilne vesti, dobiva svojo opravi&#269;enost v razlikovanju med slu&#382;enjem Bogu in slu&#382;enjem politi&#269;ni skupnosti. &raquo;Dajte cesarju, kar je cesarjevega, in Bogu, kar je bo&#382;jega&laquo; (Mt 22,21). &raquo;Boga je treba poslu&scaron;ati bolj kot ljudi&laquo; (Apd 5,29).&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Dostojanstvo svetega Petra tudi v nevrednem nasledniku ne mine. (pape&#382; Leon I.)&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Kar koli pogledam, vse mi govori o njegovem usmiljenju, tudi sama bo&#382;ja pravi&#269;nost mi govori o njegovem brezmejnem usmiljenju, ker pravi&#269;nost izvira iz ljubezni.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(Samuel Beckett) seznam tem Alfred North Whitehead.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Gotovo je besede manj obvladal kakor Mozart.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Za&#382;gati je lahko, hud ogenj pogasiti pa te&#382;ko.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;(Wystan Hugh Auden) Zgodovina dela ljudi modre, poezija duhovite, matematika ostroumne, naravna filozofija globokoumne.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Potem sem ra&#269;unal na velike izdajatelje &#269;asnikov, katerih ognjeviti uvodniki so svoj &#269;as razgla&scaron;ali ljubezen do svobode.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Pogum, s katerim ohranjajo svoje prepri&#269;anje in njihova neomajna zavest zagotavlja svetlej&scaron;o prihodnost. (iz govora 23. marca 1933 ob sprejetju posebnega zakona, s katerim je Hitlerjev kabinet prejel zakonodajno in izvr&scaron;ilno mo&#269; za obdobje &scaron;tirih let.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Jordan B. Peterson, 12 pravil za &#382;ivljenje: Protistrup za kaos, Dru&#382;ina, Ljubljana 2018, str.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Kdor je pameten, ne bo &#269;istil made&#382;ev od &#269;rnila s &#269;rnilom ali oljne made&#382;e z oljem.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Kvarkadabra - Zbirka citatov Jure Robi&#269; Preden sem se uspel dobro pripraviti, mi je zadeva, &scaron;lo je za drisko, u&scaron;la po hla&#269;ah.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Pri Ferrariju bi naj igrali na mo&#382;nost spreminjajo&#269;e se taktike!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Vendar je demokracija edina sprejemljiva oblika dru&#382;benega reda, ker je edina zdru&#382;ljiva s pravi&#269;nostjo.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;RTVSLO: Padci skakalcev Kranjcu vir smeha, pridobljeno 26. marca 2009, ob 13:45 Niko Kralj, oblikovalec stola Rex Moj oblikovalski nazor pri vseh mojih izdelkih je bil iskanje res dobre oblike izdelka, ki bi bil dostopen potro&scaron;nikom s skromnimi dohodki.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Tiso&#269;krat ljub&scaron;a smrt kot su&#382;enjstvo ...&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Viktorin Ptujski, Razlaga Razodetja, XI,3; v: Prav tam, stran 101.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Ivek, legenda iz groba brez televizorja, Pressreader.com, pridobljeno 25. december 2018.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Zaradi zgodovine same, mislim, da bi bilo natan&#269;neje, &#269;e bi rekli, da je o&#269;e Ulam, ker je priskrbel seme, in mati Teller, ker je ostal z otrokom.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Seznam vietnamskih pregovorov.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Tudi Slovencem je dal Bog kos siroma&scaron;ne zemlje, ki jo je pa obdaril s posebno lepoto &ndash; dal jim je tudi jezik, da v njem govorijo, molijo in pojejo in je tako lep, da se &scaron;e angelci radujejo, kadar ga sli&scaron;ijo... In greh bi bilo, otroci moji, velik greh, &#269;e si damo vzeti, kar smo prejeli iz bo&#382;jih rok.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Ah, kje so?&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Sportal, pridobljeno 26. januarja 2007 ob 17:55 Fethullah G&uuml;len, tur&scaron;ki pisatelj, biv&scaron;i imam in pridigar ter islamski mnenjski voditelj, * 1941.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Pri&scaron;el je &#269;as cesarstev.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Slaba sekira &scaron;e nikoli ni bila s tnala ukradena. (slovenski pregovor) seznam tem Sodomija.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Hraber ni tisti, ki se ni nikoli bal, ampak tisti, ki je strah premagal. (nem&scaron;ki pregovor) Jugoslavija, biv&scaron;a evropska dr&#382;ava.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Na postanek Alonsa se pripravljajo pri Ferraaaaaa, Renaultu!&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Zdr&#382;ati tri ure tako bole&#269;ino, pa &scaron;e te&#269;i, je nekaj neverjetnega.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Priden bi rad bil, ali delati mu mrzi.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;(William Shakespeare) &#268;lovek je premagal naravo prej, kot je nau&#269;il obvladati sebe.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ne podpiram ga v tem, da je za&#269;el vojne, niti slu&#269;ajno ne.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;(Horac) Umetnost je odve&#269;, kjer je dovolj narava.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Mora biti jasno, da smo v tej de&#382;eli na oblasti mi, komunisti.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Karel I. Habsbur&scaron;ko-Lotarin&scaron;ki, avstrijski cesar in bla&#382;enec, 1887&ndash;1922.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;In prekipelo je ob tepe&#382;u, to je ob tistem dramati&#269;nem dejanju, ki najbolj nedvoumno daje vedeti, kdo je gospodar in kdo hlapec ali kar pes, kdo lahko vihti palico ali bi&#269; in kdo mora to mol&#269;e prena&scaron;ati.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Skrivnost. &ndash; Javna skrivnost: te svetovne krize so krize svetnikov. &ndash; Bog &#382;eli imeti pe&scaron;&#269;ico &raquo;svojih&laquo; ljudi v vsaki &#269;love&scaron;ki dejavnosti. &ndash; Nato ... &raquo;pax Christi in regno Christi&laquo; &ndash; Kristusov mir v Kristusovem kraljestvu.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(Bongo Herman) Singer Joseph Hill dies, Jamaicaobserver.com, 20. avgust 2006.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Ne, kralj: lepa bede beseda je vsa na&scaron;a mo&#269;, dokler nam &#269;as ne pride na pomo&#269;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Vsi, ki h&uacute;do delajo, ne bodo ube&#382;ali ostri Bo&#382;ji pravici.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Prav ravnate, da ste ob njegovih izbruhih tiho. (nasvet bralki Ognji&scaron;&#269;a, ki jo maltretira mo&#382;, o poni&#382;nosti in trpljenju) Maria F&uuml;rst.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Pred naslednjo sezono smo pripravili poseben program priprav za na&scaron;ega kapetana Stevena Gerrarda.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Vem, kaj si mislijo voditelji v skupini G8.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Kaplja za kapljo skalo prebode.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Stane Kav&#269;i&#269;: Obrniti socializem v drugo smere, Finance.si, pridobljeno 17. september 2017.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;A to pomeni, da je to nasledstvo navezano tudi na zdru&#382;enost v ob&#269;estvenosti vseh naslednikov.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;(Samuel Johnson) Oble&#269;eni &#269;lovek se ne more boriti z neoble&#269;enim, kajti hitro je vr&#382;en na tla tisti, ki ga je mogo&#269;e za kaj prijeti.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Prihodnost pripada mnogo bolj srcem, kot duhovom.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Na za&#269;etku so bile to moje skrite &#382;elje, za katere je vedel samo Jezus.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Franc Ksaver Lukman, Kristusovi pri&#269;evalci, Mohorjeva dru&#382;ba v Celju, Celje 1983, stran 265.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Kurt Cobain, ameri&scaron;ki pevec in kitarist grunge glasbene skupine Nirvana, 1967&ndash;1994.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Kdor denar izgubi, le malo izgubi; kdor ob po&scaron;tenje pride, veliko ve&#269; izgubi; kdor &#382;ivljenje izgubi, &scaron;e mnogo ve&#269; izgubi; kdor pa vero izgubi, izgubi vse!&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Ali sem samo vesel, da te vidim, ali pa sem morda pravkar polo&#382;il kanu v svoj &#382;ep?!&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Dale&#269; be&#382;i, kdor pred svojimi be&#382;i.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Spominjali se nas bodo kot najbolj&scaron;o vlado italijanske republike. (med zadnjo sejo svoje vlade, o najbolj&scaron;ih) Vse je samo fantazija, zaradi katere se name zliva na tone gnojnice. (na sodnem procesu, ob tem, ko si je dal v parlamentu izglasovati kazensko imuniteto) Biti vreden spo&scaron;tovanja, to ni problem italijanske vlade ...&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Bur&#382;oazija ustvarja... lastne grobarje.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Dr. Francetu Bu&#269;arju v Slovo - govor p.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#268;e se zna &#269;lovek nasmehniti v vsakdanjih te&#382;avah in ga v smeh spravi tudi kak&scaron;na moja zgodba, potem sem dosegel namen.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Na svetu si, da gleda&scaron; sonce.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;(Horac) &#268;e vse dobro premislimo, ni ni&#269; te&#382;jega kot spoznati bedaka, ki mol&#269;i.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;(R&eacute;my de Gourmont) Resnice, ki so za nas najbolj pomembne, povemo vedno le na pol.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Te&#382;je je roko zganiti kot jezik.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;(Albert Camus) &#268;lovek je &#269;loveku bog, &#269;e pozna svojo dol&#382;nost.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Klaus Einspieler, Michael Kapeller, Waltraud Kraus Gallob, S Pavlom verovati, prevedel Lojze Pu&scaron;enjak, Slom&scaron;kova dru&#382;ba, Maribor 2008, stran 84.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;(Aristotel) No povej mi: tole... je prijateljstvo ali veriga?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;(Anton Breznik, slovenski jezikoslovec in duhovnik) O ljubezni do domovine govorijo dovolj glasno &Scaron;krab&#269;evi spisi.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;(Teognis) Vera potrebuje vso resnico.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Eden izmed dokazov slovenske dr&#382;avnosti (suverenosti) je nastanek slovenskega poveljevanja v partizanskih in rednih enotah slovenske osvobodilne vojske.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Torej v Sloveniji, vob&#269;e v pridnosti in prizadevnosti ne zaostajajo za delavci v gospodarsko bolj razvitih dr&#382;avah, nego je na&scaron;a.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Samo Kristus s svojo ljubeznijo more vrniti trpe&#269;emu svetu mir in pravo sre&#269;o.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&#268;e &#382;elite od Boga sprositi usli&scaron;anje svojih pro&scaron;enj, nikar ne molite z obremenjeno vestjo in prekr&scaron;ki zoper ljubezen do bli&#382;njega.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Mrzli&#269;no poizvedujemo, kdo nam bo pomagal.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Leon XIII., Delavsko vpra&scaron;anje, Katoli&scaron;ka tiskarna, Ljubljana 1891, strani 16-17.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Mnogi be&#382;ijo pred &#269;astjo, zato da bi jo s tem ulovili.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Potrebne so izku&scaron;nje.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#268;e si pameten, i&scaron;&#269;i prevaro v najlep&scaron;i vre&#269;i. (nem&scaron;ki pregovor) seznam tem Arsene Wenger.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#268;e bi bilo res tako, Jankovi&#263;, kot eden glavnih simbolov Ku&#269;anovega Foruma 21, ne bi nikoli dobil titule naj direktorja.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Najve&#269;ja tragedija ni vre&scaron;&#269;e&#269; hrup slabih ljudi, temve&#269; grozna ti&scaron;ina 'dobrih'.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Nevarnost politi&#269;ne praznine na Balkanu, Dlib.si, pridobljeno 7. marec 2018.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Njegovo obvladovanje veri&#382;nih ulomkov je bilo ... nad znanjem kateregakoli matematika na svetu.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Odpu&scaron;&#269;anje je kr&scaron;&#269;anska vrednota, a dodal bi, da je ne morem upo&scaron;tevati pri nekom, ki je izdajalec.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Tujci bi bili v lastni domovini!&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Najpomembnej&scaron;i je eksistencialni ali bivanjski, &#382;ivljenjski element.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(Fran&ccedil;is de La Rochefoucauld) Velike ideje niso usmiljene.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Edo su&#269;e me&#269; usode. (palindrom) Iz Je&#382;ce &#269;ez cesti&scaron;&#269;e v Sto&#382;ce po ro&#382;ce, je &scaron;kof iz &scaron;kafa sko&#269;u po bi&#269;i&scaron;&#269;e iz &#269;ri&#269;kovih ko&scaron;&#269;ic, ker je imel vnetje ledvi&#269;nih &#269;a&scaron;ic.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Za vsak klobuk zastavim glavo, da nam bo vsa ta stvar samo v zasmeh.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Sovra&#382;nik mojega sovra&#382;nika je moj prijatelj. (arabski pregovor) Be&#382;e&#269;emu sovra&#382;niku postavljaj zlate mostove. (italijanski pregovor) O&#269;etov sovra&#382;nik ne bo postal sinov prijatelj. (kurdski pregovor) Dalajlama prijateljstvo Emily Dickinson.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ljudje ki nimajo drugega opravila kot govoriti o moji barvi las nimajo &#382;ivljenja Sovra&#382;im ljudi, ki sovra&#382;ijo &#382;enske; pravzaprav sovra&#382;im ljudi, ki sovra&#382;ijo.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Kratkotrajna dobrina. (o denarju) Benjamin Disraeli, veliki angle&scaron;ki dr&#382;avnik iz devetnajstega stoletja.&lt;/s&gt;
</pre></body></html>
