<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Djali... djali duhet t&euml; rrinj&euml; k&euml;tu, Vernon.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;279 ^ Vepra 2, f 40 ^ Vepra 2, f 325 ^ Vepra 3, f.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Njeriu mplaket vetem nga kujtesa.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Dera e p&euml;rtimit, caku i mjerimit.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Shtjef&euml;n Gje&ccedil;ovi Nieri i vetun i tretun. - Trimi i mir&euml; me shum&euml; shok&euml;. - Nji gur&euml; s'ban mur&euml;. - Nuk mahet shpija m'nji shtyll&euml;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nuk do t&euml; thot&euml; [t&euml; kesh] t&euml; drejt&euml;n t&euml; k&euml;rkosh mb&euml;shtetjen financiare apo t&euml; mjeteve materiale p&euml;r t&euml; shprehur pik&euml;pamjet e tua me shpenzimet e njerzve t&euml; tjer&euml; t&euml; cil&euml;t mund t&euml; mos duan t&euml; t&euml; mbeshtesin ty.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;JUG T&euml; b&euml;nin mizat mjalt&euml;, do t'i kishim qypat plot.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Femra mund t&euml; jet&euml; edhe n&euml;n&euml;, grua, profesoresh&euml;, doktore shkencash dhe hulumtuese e mir&euml;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Los Angeles Times (n&euml; anglisht).&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;KRUJ&Euml; Trim&euml;ria dhe liria jan&euml; si nan&euml; e bij&euml;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Ymer Minxhozi Arma nuk merr zulm nga dora e farkatarit, por nga dora e luft&euml;tarit.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Edhe pas luft&euml;s arm&euml;t duhet me i mbajt&euml;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;ELBASAN Edhe pula jote n&euml; kopshtin e bot&euml;s t&euml; duket e majm&euml;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;P&euml;rkthyer nga Nelson &Ccedil;abej.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Kur isha i ri, mendoja se parat&euml; ishin gj&euml;ja m&euml; e r&euml;nd&euml;sishme n&euml; jet&euml;; tani q&euml; jam plakur, e di q&euml; ato jan&euml; v&euml;rtet.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Wikipedia ka nj&euml; artikull n&euml; lidhje me: Pashko Vasa Wikimedia Commons ka materiale multimediale n&euml; lidhje me: Pashko Vasa Aleksand&euml;r Xhuvani (14 mars 1880 - 22 n&euml;ntor 1961) M&euml;sues i Popullit, profesor dhe shkenc&euml;tar i shquar (gjuh&euml;tar, pedagog dhe psikolog), konsiderohet pedagogu m&euml; i shquar shqiptar dhe figura qendrore e arsimit komb&euml;tar shqiptar n&euml; gjysm&euml;n e par&euml; t&euml; shekullit XX.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Shtriji kembet sa ke jorganin Qeni i pangopur t&euml; ha.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Q&euml; nuk do t&euml; thot&euml; nj&euml; Shtet i dob&euml;t. [...]&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;I mir&euml; sa m&euml; s'ka, kur fle nuk ha.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;JUG &Ccedil;'hall ke, v&euml;shtroje.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Burri i mir&euml; flet nj&euml; her&euml;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ne nuk b&euml;jm&euml; kurrfar&euml; dallimi n&euml; mes tyre dh ne vet&euml;m Atij i jemi dor&euml;zuar.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Bota nuk t&euml; ka borxh asgj&euml;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Fajin e ka gomari, nuk e ka samari.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Nj&euml; k&euml;shill&euml; e mir&euml; mund t&euml; injorohet, por nuk ka arsye t&euml; mos e jap&euml;sh.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Populli &euml;sht&euml; themeli i shtetit; sa m&euml; i fort&euml; t&euml; jet&euml; themeli, aq m&euml; shum&euml; q&euml;ndron godina.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;K&euml;naq&euml;sia e k&euml;ndshme e superioritetit &euml;sht&euml; p&euml;r shpirtin ashtu si nxeht&euml;sia p&euml;r trupin.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Femra p&euml;rve&ccedil; karrier&euml;s s&euml; saj profesionale duhet t&euml; mendon edhe p&euml;r krijimin e familjes dhe lindjen e f&euml;mij&euml;ve, k&euml;shtu q&euml; i duhet nj&euml; planifikim i mir&euml; dhe p&euml;rkrahje e familjes por edhe e shoq&euml;ris&euml; n&euml; p&euml;rgjith&euml;si.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Wikipedia ka nj&euml; artikull n&euml; lidhje me: Naim Frash&euml;ri Wikimedia Commons ka materiale multimediale n&euml; lidhje me: Naim Frash&euml;ri Ky artikull &euml;sht&euml; nj&euml; artikull i mir&euml;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;P&euml;r inat t&euml; sime vjerre, vete fle me mullixhin&euml;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Njeriut iu b&euml;j njeri, qenit b&euml;niu qen.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Para t&euml; gjithash, p&euml;rgatitja &euml;sht&euml; sekreti i suksesit.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Ky &euml;sht&euml; absurditeti i jet&euml;s.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Ne jemi lloji i privilegjuar sepse kemi sistemin nervor q&euml; &euml;sht&euml; i aft&euml; t&euml; b&euml;het i vet&euml;dijsh&euml;m p&euml;r sasin&euml; e energjis&euml; dhe informatave n&euml; fush&euml;n e lokalizuar t&euml; cil&euml;n paraqet truri yn&euml;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;VLOR&Euml; S'b&euml;het l&euml;mi me nj&euml; kalli.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;VLOR&Euml; Buka q&euml; thyet s'ngjitet m&euml;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Artikujt e rinj 22 mars 2020 12:00 Pranvera (hist | redakto) [729 byte] Berishasinan (diskuto | kontribute) (Faqe e re: '''Pranvera''' &euml;sht&euml; nj&euml;ra nga kat&euml;r stin&euml;t e vitit.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Visar Zhiti Ardhm&euml;ria nuk nd&euml;rtohet p&euml;r at&euml; q&euml; p&euml;rkund djepin por p&euml;r at&euml; q&euml; p&euml;rkundet n&euml; djep.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Duhet me i fry lug&euml;s para se me t&euml; djeg.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&Euml;sht&euml; nevoj&euml; dhe shtr&euml;ngim [detyrim] t&euml; hedhim themelin e nj&euml; gjuhe letrarishte.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;LUKOV&Euml; Syri &euml;sht&euml; m&euml; i mpreht&euml; se kordha.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Zot&euml;sia me i tregue shijsh&euml;m e bukur sendet e vogla asht mjeshtri e rrall&euml;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;[Harri duke i bertitur Mersines ne vasken me uje] M&euml;rsina!- thirri Harri i zem&euml;ruar.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Disa lloj magjish.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Wikipedia ka nj&euml; artikull n&euml; lidhje me: Jeronim De Rada Pjet&euml;r Bogdani (1630 - dhjetor 1689) ka qen&euml; prift, ipeshkv i Shkodr&euml;s, arqipeshkv i Shkupit, shqiptar nga Hasi. .....&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;VLOR&Euml; Mushka do dru, e demi kular.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Ajo q&euml; ke frik&euml; t&euml; gjen.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Berisha qe gjithashtu kryeminist&euml;r i Shqip&euml;ris&euml; nga viti 2005 deri m&euml; vitin 2013.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Ai q&euml; hyn n&euml; lum&euml; edhe do laget.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Je ende i afte per brerje ndergjegje?&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Keni parasysh, t&euml; m&euml;sosh dhe t&euml; mos veprosh &euml;sht&euml; nj&euml;soj si t&euml; mos m&euml;sosh.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Tiran&euml;: Sht&euml;pia Botuese DITURIA. f. 61. 99927-59-03-8.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;ELBASAN Gjuha dredhon se mendja e m&euml;son.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;T&euml; b&euml;nin mizat mjalt&euml;, do t'i kishim qypat plot.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ne e shohim bot&euml;n jo si&ccedil; &euml;sht&euml; ajo, por si&ccedil; jemi ne &ndash; ose si&ccedil; jemi t&euml; kusht&euml;zuar ta shohim at&euml;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;SKRAPAR Ma kan&euml; shar&euml; pel&euml;n se kan&euml; sy ta blen&euml;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;N&euml;se besojm&euml;, do dashurojm&euml;!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;JUG Kali i mir&euml; shton torb&euml;n e tij.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Wikipedia ka nj&euml; artikull n&euml; lidhje me: Napoleon Hill Wikimedia Commons ka materiale multimediale n&euml; lidhje me: Napoleon Hill Cory Doctorow (17 korrik 1971 - ) &euml;sht&euml; nj&euml; blogger, gazetar dhe shkrimtar i fantashkenc&euml;s i cili favorizon liberalizimin e ligjeve t&euml; t&euml; drejtave t&euml; autorit.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Un&euml; i ha kumbullat, atij i mpihen dh&euml;mb&euml;t.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;DIB&Euml;R I marri premton dhe budallai shpreson.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Uji fle, hasmi s'fle.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Edhe kop&euml;sht i mbret t&euml; jet&euml;, nj&euml; gjemb brenda do e ket.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;P&Euml;RMET Miku i mir&euml; vjen nga porta.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;John F. Kennedy Vet&euml;m t&euml; vdekurit e kan&euml; par&euml; fundin e luft&euml;s.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Ka kriza ideologjish, por asnj&euml;her&euml; s'ka p&euml;r t&euml; pasur kriza idealesh. ^ Sabato, Ernesto (1998).&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Koha vjen p&euml;r at&euml; q&euml; di ta pres&euml;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Jeta e mendjes &euml;sht&euml; t&euml; hapim t&euml;r&euml; zemrat tona, t&euml; flasim v&euml;llaz&euml;risht nj&euml;ri kund&euml;r fjal&euml;s s&euml; tjetrit, t&euml; kuvendojm&euml; si njer&euml;z t&euml; qytet&euml;ruar, q&euml; mblidhen e luftojn&euml; me fjal&euml; [shoq&euml;risht] p&euml;r idet&euml; e tyre... k&euml;shtu do njihemi m&euml; mir&euml;, s'do kemi mendime t&euml; fshehura, dhe do t&euml; KUPTOJM&Euml; q&euml; t&euml; t&euml;r&euml; jemi t&euml; lidhur me dy lidhje t&euml; arta: d&euml;shirimi i s&euml; V&euml;rtet&euml;s dhe d&euml;shirimi i Shqip&euml;ris&euml;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Nuk ju k&euml;rkova un&euml; t&euml; m&euml; lindni, ndaj m&euml; lini t&euml; jetoj.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;M&euml; mir&euml; zog e n&euml; liri, sesa bilbil e n&euml; kulvi.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Nuk na leverdis t&euml; na gjen&euml; k&euml;tu.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Patriotiz&euml;m &euml;sht&euml; t&euml; mb&euml;shtet&euml;sh vendin t&euml;nd gjith&euml; koh&euml;n, dhe qeverin&euml; t&euml;nde kur ajo ta meritoj&euml;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;P&Euml;RMET Kur t'i hyp&euml;sh kalit, shifi patkonjt&euml;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Ccedil;do gj&euml; q&euml; &euml;sht&euml; e vlefshme p&euml;r njer&euml;zit, ajo &euml;sht&euml; edhe fisnike.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;KRUJ&Euml; Uthulla e fort&euml; plas gurin.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Edhe guri p&euml;lcet kur nxehet.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;N&euml; qoft&euml; se mbret&euml;rin&euml; e lumturis&euml; t&euml;nde do ta nd&euml;rtosh mbi themelet e pik&euml;llimit dhe vuajtjes s&euml; dikujt tjet&euml;r, mallkimi dhe mungesa e qet&euml;sis&euml; do t&euml; t&euml; ndjekin hap pas hapi gjer n&euml; dit&euml;n e fundit.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Muzika dje, sot, dhjetor 2003 ...artistike, me ndjeshm&euml;ri t&euml; lart&euml; dhe imagjinat&euml;, Anna-Maria ia doli n&euml; programin e v&euml;shtir&euml;...&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Nj&euml; shk&euml;ndij&euml; ndez nj&euml; mal.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Marrija ma e madhe asht me kujtue vedin t&euml; men&ccedil;&euml;m.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Fatkeq&euml;sia m&euml; e madhe!&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Hartat mendore duhet kuptuar k&euml;shtu: pamja e gjerave apo realiteteve si&ccedil; jan&euml; dhe harta t&euml; gjerave apo realiteteve si&ccedil; duhet t&euml; jen&euml;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Gj&euml;ja m&euml; e madhe n&euml; jet&euml; &euml;sht&euml; t&euml; mbajturit mendjen t&euml; re.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;KOSOV&Euml; U b&euml; dhija me tremb ujkun.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Jo vet&euml;m q&euml; per&euml;ndia luan zare, por... ai nganj&euml;her&euml; i hedh ato atje ku nuk mund t&euml; shihen.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Nikollaj Frederik Severin Grundtvigu (8 shtator 1783 &ndash; 2 shtator 1872) filozof, pedagog, historian, m&euml;sues, pastor dhe reformator i arsimit danez.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;At&euml; q&euml; t&euml; q&euml;llon me gur, mos e q&euml;llo me buk&euml;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Bota e ka zakon qe t'ua liroj&euml; rrug&euml;n njer&euml;zve, fjal&euml;t dhe veprat e t&euml; cil&euml;ve tregojn&euml; se din&euml; nga po ia mbajn&euml;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Punimet e tij t&euml; para ishin n&euml; shkencat e zbatuara dhe ato natyrore.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Me iu shtrue arsyes nuk asht ligshti.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Jeronim de Rada (29 dhjetor 1814 - 28 shkurt 1903) ishte m&euml;sues, botues, folklorist, filolog, poet dhe shkrimtar italo-arb&euml;resh, themeluesi i Rilindjes Komb&euml;tare Shqiptare.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;K&euml;tu nuk mund t&euml; Trup&euml;zohet askush dhe pik&euml;. ^ Rowling, J. K. (1999).&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;VERI B&euml;j nder e gjej qeder.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Filozofia politike e tij frym&euml;zoi iluminizmin n&euml; Franc&euml; dhe Evrop&euml; duke ndikuar gjithashtu n&euml; Revolucionin Francez dhe zhvillimin e p&euml;rgjithsh&euml;m t&euml; politik&euml;s dhe mendimit pedagogjik modern.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;LUKOV&Euml; Q&euml;ndro shtyll&euml; e mos u b&euml;j ur&euml;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;P&euml;r makaronat, s'kemi nevoj&euml;, se kemi patatet tona; kamorren e kemi marr&euml; dhe, shyqyr per&euml;ndis&euml;, e kemi p&euml;rmir&euml;suar dhe rregulluar me nj&euml; sistem m&euml; t&euml; mbaruar se italian&euml;t vet&euml;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;As cop&euml;n e madhe mos e ha pa u menduar.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Vera sa ma e &euml;mb&euml;l t&euml; jet&euml;, ma fort t&euml; zen&euml;.&lt;/s&gt;
</pre></body></html>
