<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Det &auml;r kapitalismen som g&ouml;r demokratin halv.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Det var Batman p&aring; ett tomt s&auml;desf&auml;lt&quot; - Emanuel &quot;Jag hatar naturen!&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;De flesta var sl&auml;kt. - Nu &auml;r det dags f&ouml;r avmarsch, kamrater!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Rupert Hughes (1872 &mdash; 1956), var en amerikansk historiker, f&ouml;rfattare, kompossit&ouml;r och filmregiss&ouml;r.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Just nu &auml;r det imperialismen, kapitalisterna och reaktionens marknadsliberala draks&aring;dd som har ordet.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Nu har vi 14% arbetsl&ouml;shet och 25% bland ungdomar.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Andreae, Daniel; Edfelt, Johannes; Fr&ouml;berg, Paul: Citatboken, Natur och kultur, Stockholm 1987.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Jag tror inte ens p&aring; k&ouml;n, annat &auml;n som en politisk och social konstruktion.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Ironi &auml;r intelligenta m&auml;nniskors m&ouml;jlighet att g&ouml;ra en viktig po&auml;ng samtidigt som man har lite kul.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Josef Stalin under en diskussion om r&ouml;str&auml;kningssystem p&aring; SUKP(b):s centralkommit&eacute;sammantr&auml;de i juni 1937.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;N&auml;r arbetaren inte anstr&auml;nger sig till det yttersta, n&auml;r han &ouml;verhuvudtaget inte g&ouml;r mer &auml;n som &auml;r absolut n&ouml;dv&auml;ndigt f&ouml;r att f&aring; beh&aring;lla sin plats, s&aring; g&ouml;r han ingenting annat &auml;n till&auml;mpar den princip, som just enligt det nuvarande samh&auml;llets f&ouml;rsvarare bildar den oumb&auml;rliga grundvalen f&ouml;r hela v&aring;rt ekonomiska liv, dvs. principen om st&ouml;rsta m&ouml;jliga vinst f&ouml;r minsta m&ouml;jliga arbete.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Nobelpriset i julkunskap! /.../ Ett till i hyllan, som jag brukar s&auml;ga.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Den nya imperialismen skiljer sig fr&aring;n den gamla f&ouml;r det f&ouml;rsta d&auml;ri, att den ers&auml;tter ett enda v&auml;xande imperiums str&auml;vanden men t&auml;vlande imperiers teori och praktik, varvid dessa imperier alla ledes av samma &ouml;nskningar om politisk expansion och kommersiell vinst, och f&ouml;r det andra d&auml;ri, att finansintressena eller kapitalplaceringens intressen r&aring;der &ouml;ver handelsintressena.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Det &auml;r allts&aring; inte i den bem&auml;rkelse jag anv&auml;nder termen konservativ utan i dess ursprungliga, p&aring; m&auml;nniskov&auml;rde och humanism byggda betydelse.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Spotlight: Vem &auml;r det som &auml;r l&auml;ngst fram i t&aring;get?&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&quot;MRTA-gerillan beh&ouml;vs&quot;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;Rehabiliterad?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Av &ouml;vertygelse och r&auml;ttsk&auml;nsla.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Kamrat Kim Il Sung, en veteran och exemplarisk k&auml;mpe, s&auml;nde oss 100 000 kalashnikov automatkarbiner med tillh&ouml;rande ammunition utan att ta ett enda &ouml;re betalt.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;S&auml;llan om n&aring;gonsin f&ouml;rl&aring;ter de dem.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Winston Churchill om landstigningen vid Anzio Om vi inte intervenerat hade det blivit en massaker.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Jag har &auml;nd&aring; inget f&ouml;rtroende f&ouml;r Expressens l&ouml;psedlar.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&quot;&Aring;l&auml;gg dig sj&auml;lv och andra enkelhet i klara p&aring;st&aring;enden.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Men inte i Sverige.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Carlsson om Palmemordet till Ulf Adelsohn.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Vi [i den moderata riksdagsgruppen] var helt bortkopplade fr&aring;n detta.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Det &auml;r ljudet fr&aring;n din d&ouml;d.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Som man s&aring;r f&aring;r man sk&ouml;rda.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Nu efterlyser jag mer och gr&ouml;vre religi&ouml;s satir, oavsett religion.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;F&ouml;r det tredje &aring;stadkommer den m&ouml;jlighet till tekniska framsteg och d&auml;rigenom erh&aring;llande av extraprofit i j&auml;mf&ouml;relse med de 'rena' (d.v.s. icke-kombinerade) f&ouml;retagen.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Alternativet &auml;r att man sitter d&auml;r p&aring; landsbygden, f&aring;r sex ungar, tv&aring; d&ouml;r, befolkningen dubblas p&aring; en generation och det blir krig och el&auml;nde av alltihopa.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Och precis som med eld, &auml;r det en farlig tj&auml;nare och en ot&auml;ck h&auml;rskare.&quot; ~ George Washington &quot;Vad man har kunnat se i historien &auml;r att vad staten har gjort det &auml;r att den har gynnat de grupper som har kontrollerat den, och s&aring; &auml;r det fortfarande.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&quot;Naturen st&aring;r alltid p&aring; det gl&ouml;mda misstagets sida.&quot;&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Jag kan v&auml;l ha en annan uppfattning i den fr&aring;gan, men framf&ouml;r allt handlar det om att jag efterlyser en &ouml;ppen debatt i fr&aring;gan om och kring d&ouml;dsstraff.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Vi ska tillsammans utrota barnfattigdomen.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Varje land m&aring;ste ju g&aring; efter sin kulturella bakgrund.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Protesterna i Egypten, Tunisien och andra l&auml;nder &auml;r komplotter av islams fiender f&ouml;r att f&ouml;rg&ouml;ra de arabiska muslimska nationerna.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;F&ouml;re Haijbyaff&auml;ren hade jag levat i tron att det existerade likhet inf&ouml;r lagen i Sverige, men sedan jag f&ouml;ljt dess f&ouml;rlopp fr&aring;n b&ouml;rjan till slut f&ouml;rlorade jag denna tro.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Det &auml;r tillsammans med folkpartiet som moderaterna har den strategiska samsynen om hur landets ekonomiska problem skall l&ouml;sas. [...]&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Och mediemakthavare [...] b&ouml;rjar upptr&auml;da som vilka makthavare som helst n&auml;r man granskar dem.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Ja, vart kommer alla de d&auml;r paketen ifr&aring;n, kan man undra?&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;&Aring;tergivet i Tiden 1939:2, s.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Ta min hand, s&aring; ska jag hj&auml;lpa dig!&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Jag vill g&auml;rna ha en diskussion, men jag vill inte att folk ska sl&aring; ner mig p&aring; gatan eller skicka hem bajs till mig.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Kvinnans kamp f&ouml;r ekonomisk frig&ouml;relse [3] Privategendomens diktatur har under &aring;rhundraden h&aring;llit kvinnan i slaveri.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;En l&auml;nstol &auml;r en maskin att sitta i Le Corbusier Arkitektur f&ouml;ds n&auml;r du omsorgsfullt placerar tv&aring; tegelstenar ihop.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;T&auml;nker inte bidra med n&aring;gon l&aring;ng utl&auml;ggning p&aring; vad jag tror.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Dock b&auml;ttrades han p&aring; sitt yttersta och dog verkligen den 31 januari 1972.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Pierre Ambroise Fran&ccedil;ois Choderlos de Laclos, f&ouml;dd i Amiens 18 oktober 1741, d&ouml;d i Taranto 5 november 1803, var en fransk f&ouml;rfattare.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;V&aring;r politiska kultur utm&auml;rks av att man beg&auml;r gemensamt ansvar, ansvaret ligger hos kollektivet &ndash; partiet, gruppen, r&ouml;relsen.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;B&aring;de de afrikanska slavarna och de utlandsadopterade separeras i tidig &aring;lder fr&aring;n sina familjer och ursprungsl&auml;nder f&ouml;r att ofrivilligt transporteras till en fr&auml;mmande milj&ouml; tusentals mil bort, &quot;&aring;terf&ouml;das&quot; i en hamn eller p&aring; en flygplats och d&ouml;pas om och f&ouml;rlora spr&aring;k och kultur.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Abstraktionskraften &auml;r dess enda hj&auml;lpmedel.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Det &auml;r inte orden &quot;F&ouml;rl&aring;t mig&quot; som betalar av skulden, utan k&auml;nslan bakom.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Allts&aring;, hon utstr&aring;lar inte s&aring; j&auml;ttemycket.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Carl Bildt kommenterar i sin blogg, 20 oktober 2011, kritiken att han som utrikesminister kan misst&auml;nkas vara j&auml;vig eftersom han har varit i styrelsen f&ouml;r f&ouml;retagen Vostok Nafta och Lundin Oil/Lundin Petroleum.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Man f&ouml;rs&auml;mrar a-kassan, man f&ouml;rs&auml;mrar sjukf&ouml;rs&auml;kringen, sedan talar man ocks&aring; om arbetskraftsinvandring t.ex., och jag f&aring;r absolut inte ihop det.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Du darrade bara inv&auml;rtes, sa Puh, och det &auml;r det modigaste s&auml;ttet att inte darra, som finns f&ouml;r ett Mycket Litet Djur.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Blomkrukan vill allts&aring; g&auml;rna ha s&auml;llskap av s&aring;v&auml;l resminnen som vida vyer och en d&ouml;rr med rej&auml;lt l&aring;s.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Ty mannens mod &auml;r qvinnan k&auml;rt, det starka &auml;r det sk&ouml;na v&auml;rdt; de begge passa f&ouml;r hvarannan; som hjelmen passar sig f&ouml;r pannan.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Att g&aring; till jobbet &auml;r att g&ouml;ra n&aring;got mot ers&auml;ttning f&ouml;r du skulle inte g&ouml;ra det gratis.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Men tunisierna tar givetvis tillf&auml;llet i akt och drar till Europa.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Dom ska bevisa f&ouml;r den nya ledaren att [de] &auml;r oskyldiga och inte har n&aring;nting att g&ouml;ra med det fiffel som ett antal ledam&ouml;ter ju redan &auml;r &aring;talade f&ouml;r.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Men de fr&auml;mande ord, som i Swerje finnas, &auml;re icke med v&aring;ld eller med ondo dijt inf&ouml;rde, utan m&auml;d godo intagne; icke oss p&aring;tr&auml;ngde, men godwilligt herbergerade.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Starkt i sin vidsynthet och i sin f&ouml;rankring.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;N&auml;r han talar har han ett lugn som utg&ouml;r en kontrast till de andras h&ouml;gljudda ton.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Kritiken mot regeringens politik s&aring;som ett f&ouml;rs&ouml;k att f&ouml;rm&aring; svenska folket att leva &ouml;ver sina tillg&aring;ngar, vilar [...] helt och h&aring;llet p&aring; oklarhet och missf&ouml;rst&aring;nd.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Sjukdomen kan vara olidligt pl&aring;gsam.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;F&ouml;r vem kunde n&aring;gonsin l&auml;ra sig att &auml;lska ett odjur?&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;En stor del av ansvaret f&ouml;r den personliga integriteten m&aring;ste v&auml;l i rimlighetens namn falla p&aring; den enskilde sj&auml;lv?&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;M&uuml;nzing: - Se d&auml;r, den svenska neutraliteten.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Tidevarv har svunnit h&auml;n och edra dyrbara liv &auml;r n&auml;ra nog till&auml;nda, dock har ej en enda fl&auml;kt av renhet fr&aring;n eder n&aring;tt V&aring;rt hov av helighet.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Vestmanlands L&auml;ns Tidning 8:e april 1998 Ringer dom v&auml;l och vill ha mig som n&ouml;dl&ouml;sning i V&auml;ster&aring;s igen.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Jag vill inte bli anst&auml;lld f&ouml;r att jag &auml;r kvinna eller invandrare - utan f&ouml;r min kompetens.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&Aring;terpublicerad i Dagens Nyheter 17 februari 2013 Marcus Fabius Quintilianus[[1]] f&ouml;ddes 35 och dog kring 100 - romersk jurist, f&ouml;dd i Spanien men verksam i Rom.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;(G&ouml;teborg) (SVO) Du slipper inte l&auml;ngre in &auml;n du kommit, sa flickan till pojken.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Det griper tag i m&auml;nniskor, och f&aring;r dem att dras till honom som ett barn som s&ouml;ker trygghet.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&Aring;tkomst den 22 juli 2019 Pippi L&aring;ngstrump p&aring; de sju haven (Astrid Lindgren) &auml;r en svensk film fr&aring;n 1970. - D&aring; f&aring;r vi b&ouml;rja leta i buskarna!&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Om det &auml;r n&aring;got i hennes politik hon &aring;ngrar.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;De orden fick r&auml;cka.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Ig&aring;r kv&auml;ll slog ni ett stort slag f&ouml;r ensamhet.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;H&auml;r bor fler h&ouml;gutbildade, h&auml;r finns 50 h&ouml;gskolor och h&auml;r ligger huvudkontoren.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Nollningen p&aring;g&aring;r visserligen bara en begr&auml;nsad period men dess f&ouml;ljder kan vara l&aring;ngvariga, i s&auml;msta fall livsl&aring;nga.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;K&auml;lla: Zetterholm, Tore, Den kinesiska utmaningen, Stockholm : PAN/Norstedt, 1969 s.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Erik Ullenhag om gratis sjukv&aring;rd &aring;t illegala invandrare, s.k. pappersl&ouml;sa i Ekots L&ouml;rdagsintervju, 16 oktober 2010 Ibland tror vi inte bara att vi &auml;r b&auml;st i v&auml;rlden, utan ocks&aring; att vi alltid g&ouml;r r&auml;tt.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Mowgli: Varf&ouml;r det?&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&Auml;ven om folkpartiets s&auml;tt att finanisera sin skattes&auml;nkning kunde kritiseras, borde vi &auml;nd&aring; ha sansat oss.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;L&aring;ngsiktigt existerar dock ingen strategisk samsyn mellan dessa partier, framf&ouml;r allt inte med centern.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;G&ouml;r vi detta, d&aring; bidrar vi till att underminera sj&auml;lva den grund som v&aring;r frihet bygger p&aring;.&quot;&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Walter Pater kallade henne en 'vampyr', vind f&ouml;r v&aring;g drivandes genom historien p&aring; hemliga uppdrag.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Jag &auml;r inte b&auml;ttre &auml;n n&aring;gon annan p&aring; den punkten.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Man ska inte tro att det d&auml;r mysiga kommer tillbaks, f&ouml;r det g&ouml;r det inte.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;S&aring;dana r&ouml;relser beh&ouml;vs.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Regeringarna F&auml;lldin och den politiska milj&ouml;n i 1970-talets Sverige.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Inte en enda av dem v&aring;gar att ens lite utmana denna imperialistiska praxis, som baseras p&aring; urs&auml;kten av kamp mot terrorism, en ondska skapad av systemet sj&auml;lv och dess kolossala och obegr&auml;nsade konsumtion...&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Om det &auml;r sant, hur kan d&aring; fisken vara s&aring; dum att han &auml;ter mask och fastnar p&aring; kroken?&quot; (s.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Fr&aring;n bes&ouml;ket p&aring; Cuba b&auml;r jag med mig minnet av v&auml;lkl&auml;dda skolbarn, fr&aring;n de &ouml;vriga l&auml;nderna av barn som tigger p&aring; gatorna.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&quot;Dina mest missn&ouml;jda kunder &auml;r din b&auml;sta k&auml;lla till l&auml;rdom.&quot;&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Jag &ouml;nskar jag hade ett bra svar.&lt;/s&gt;
</pre></body></html>
