<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Retrieved on 7 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;&#2992;&#3006;&#2965;&#3021; &#2953;&#2970;&#3015;&#2985;&#3021; &#2962;&#2986;&#3006;&#2990;&#3006; (Barack Hussein Obama), &#2960;&#2965;&#3021;&#2965;&#3007;&#2991; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; 44 &#2950;&#2997;&#2980;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3016;&#2991; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009;&#2980;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;12. &#2964;&#2997;&#3007;&#2991;&#2990;&#3021; &#2986;&#3015;&#2970;&#3015;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3007;&#2975;&#2990;&#3009;&#2990;&#3021; &#2986;&#3018;&#2993;&#3006;&#2990;&#3016; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2986;&#3015;&#2970;&#3006;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&quot;I am the embodiment of Love; Love is my instrument.&quot; &#2958;&#2985;&#3021;&#2985;&#3009;&#2975;&#3016;&#2991; &#2990;&#3007;&#2965;&#2986;&#3021;&#2986;&#3014;&#2992;&#3009;&#2974;&#3021;&#2970;&#3018;&#2980;&#3021;&#2980;&#3009; &#2949;&#2985;&#3021;&#2986;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#3015;! &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985;&#3021;&#2985;&#3009;&#2975;&#3016;&#2991; &#2970;&#2965;&#3021;&#2980;&#3007;&#2965;&#2995;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#3009;&#2990;&#3021;, &#2984;&#3006;&#2985;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021; &#2949;&#2993;&#3021;&#2986;&#3009;&#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#3009;&#2990;&#3021; &#2986;&#3015;&#2970;&#3009;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;&#2992;&#3021;; &#2950;&#2985;&#3006;&#2994;&#3021;,&#2958;&#2985;&#3021; &#2990;&#3007;&#2965;&#2986;&#3021;&#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2949;&#2993;&#3021;&#2986;&#3009;&#2980;&#2990;&#3021;, - &#2958;&#2985;&#3021; &#2949;&#2985;&#3021;&#2986;&#3009;&#2980;&#3006;&#2985;&#3021;!&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 23. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 33-37. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;You're the reason they're dead! &#2984;&#3008; &#2986;&#3014;&#2993;&#3021;&#2993;&#3019;&#2992;&#3016; &#2965;&#3018;&#2979;&#3021;&#2992;&#3009;&#2995;&#3021;&#2995;&#3006;&#2991;&#3021;! &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2990;&#2992;&#2979;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009; &#2984;&#3008; &#2980;&#3006;&#2985;&#3021; &#2965;&#3006;&#2992;&#2979;&#2990;&#3021;! [&#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009; &#2984;&#3008;&#2992;&#3015;&#2992;&#3007;&#2965;&#3021;&#2965;&#3009; &#2949;&#2992;&#3009;&#2965;&#3007;&#2994;&#3021; &#2951;&#2993;&#2984;&#3021;&#2980; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2980;&#2985;&#3021;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2970;&#3007;&#2992;&#3007;&#2991;&#2970;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3007;&#2979;&#2984;&#3021;&#2980;&#3007;&#2985;&#3021;&#2985;&#3007;&#2965;&#2995;&#3007;&#2975;&#2990;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#3006;&#2965;&#3021;&#2965; &#2990;&#2984;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021;&#2980;&#3016; &#2953;&#2970;&#3021;&#2970;&#2992;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2985;&#3021;.] &#2958;&#2965;&#3021;&#3000;&#3021;&#2986;&#3014;&#2965;&#3021;&#2975;&#3019; &#2986;&#3014;&#2993;&#3021;&#2993;&#3019;&#2985;&#2990;&#3021;!!!&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;31&#2960; &quot;&#2980;&#3015;&#2992;&#3021;&#2975;&#3021;&#2975;&#3007; &#2962;&#2985;&#3021;&quot;&#2985;&#3009; &#2970;&#3018;&#2994;&#3021;&#2993;&#3019;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 69-75. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;6. &#2970;&#2990;&#3006;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021; &#2984;&#3006;&#2985;&#3021; &#2986;&#2965;&#3021;&#2980;&#2992;&#3021;&#2965;&#2995;&#3007;&#2975;&#2990;&#3021; &#2986;&#3015;&#2970;&#3009;&#2997;&#3015;&#2985;&#3021;..&#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2984;&#2994;&#3021;&#2997;&#2996;&#3007;&#2991;&#3016;&#2965;&#3021; &#2965;&#3006;&#2979;&#3021;&#2986;&#3007;&#2986;&#3021;&#2986;&#3015;&#2985;&#3021;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;3. &#2980;&#2965;&#3021;&#2965;&#3019;&#2992;&#3006;&#2994;&#3021; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009;&#2986;&#3021; &#2986;&#3014;&#2993;&#3009;&#2997;&#2980;&#3015; &#2970;&#3006;&#2994;&#3021;&#2986;&#3009;. 4. &#2997;&#3008;&#2990;&#3021;&#2986;&#3009; &#2970;&#3007;&#2993;&#3009;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#2994;&#3006;&#2990;&#3021;. &#2949;&#2980;&#3009; &#2980;&#3006;&#2985;&#3015; &#2997;&#3007;&#2994;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3009; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2979;&#3021;&#2986;&#3009;. 5. &#2984;&#3006;&#2995;&#3021;&#2980;&#3019;&#2993;&#3009;&#2990;&#3021; &#2984;&#3014;&#2974;&#3021;&#2970;&#3007;&#2985;&#3016;&#2991;&#3009;&#2990;&#3021; &#2980;&#3010;&#2991;&#3021;&#2990;&#3016;&#2965;&#3021; &#2965;&#3009;&#2995;&#3007;&#2991;&#2994;&#3021; &#2970;&#3014;&#2991;&#3021;&#2965;. 6. &#2980;&#2985;&#3021;&#2985;&#3016;&#2970;&#3021; &#2970;&#3010;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3006;&#2965;&#2986;&#3021; &#2986;&#3007;&#2993;&#2992;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995; &#2951;&#2975;&#2969;&#3021;&#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#2994;&#3021; &#2950;&#2965;&#3006;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Retrieved on 25 September 2007. &#2986;&#3010;&#2985;&#3016; &#2997;&#2994;&#3021;&#2994;&#3009;&#2985;&#2992;&#3021; &#2965;&#3009;&#2996;&#3009;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Retrieved on 17 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 43-46. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#3018;. &#2980;&#3007;&#2992;&#3009;&#2965;&#3010;&#2975;&#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; (1959). &#2949;&#2993;&#3007;&#2997;&#3009;&#2965;&#3021; &#2965;&#2985;&#3007;&#2965;&#2995;&#3021;/&#2953;&#2994;&#3019;&#2986;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 140-141. &#2965;&#3006;&#2984;&#3021;&#2980;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;(27-6-1832) &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 8. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;107 &#2950;&#2969;&#3021;&#2965;&#3007;&#2994; &#2984;&#3010;&#2994;&#3021; &#2970;&#3015;&#2990;&#3021;&#2986;&#2992;&#3021;&#3000;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3019;&#2995;&#3021;&#2965;&#2995;&#3021; &#2984;&#3007;&#2965;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021;&#2986;&#2975;&#3007; (1993), &#2951;&#2984;&#3021;&#2980; &#2990;&#3015;&#2993;&#3021;&#2965;&#3019;&#2995;&#3021; 1962 &#2991;&#3010;&#2994;&#3016; &#2980;&#3007;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2984;&#3007;&#2965;&#2996;&#3021;&#2984;&#3021;&#2980; &#2970;&#3008;&#2985;&#2986;&#3021; &#2986;&#3018;&#2980;&#3009;&#2997;&#3009;&#2975;&#3016;&#2990;&#3016;&#2965;&#3021; &#2965;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2951;&#2995;&#3016;&#2974;&#2992;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2970;&#3009;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009; &#2950;&#2991;&#3007;&#2992;&#2965;&#3021;&#2965;&#2979;&#2965;&#3021;&#2965;&#3006;&#2985; &#2984;&#2990;&#2980;&#3009; &#2970;&#3008;&#2985; &#2990;&#3006;&#2979;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021; &#2997;&#3014;&#2995;&#3007;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3008;&#2975;&#3009; &#2980;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009; &#2970;&#3008;&#2985;&#3006; &#2980;&#2985;&#3021;&#2985;&#3016; &#2958;&#2997;&#3021;&#2997;&#3006;&#2993;&#3009; &#2953;&#2992;&#3009;&#2990;&#3006;&#2993;&#3021;&#2993;&#3007;&#2965;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2986;&#3021;&#2986;&#3008;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2947;&#2986;&#3019;&#2992;&#3021;&#2986;&#3021;&#3000;&#3021; (&#2980;&#3018;&#2965;&#3009;&#2980;&#3007;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;(1-9-1941) (&#2970;&#3014;&#2985;&#3021;&#2985;&#3016; &#2997;&#3007;&#2965;&#3021;&#2975;&#3019;&#2992;&#3007;&#2991;&#3006; &#2986;&#2986;&#3021;&#2995;&#3007;&#2965;&#3021; &#3001;&#3006;&#2994;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2965;&#3010;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#2990;&#3007;&#2996;&#3007;&#2970;&#3016;&#2965;&#3021;&#2965;&#3009; &#2950;&#2980;&#2992;&#2997;&#3006;&#2965; &#2980;&#3014;&#2992;&#3007;&#2997;&#2980;&#2980;&#3021;&#2980;&#3009;) &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 51-60. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;52. &#2970;&#3016;&#2991;&#3014;&#2985;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2991;&#3015;&#2994;&#3021; &#2986;&#3014;&#2992;&#3007;&#2991;&#3019;&#2992;&#3021; '&#2970;&#3008;' &#2958;&#2985; &#2997;&#3014;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#2975;&#3007; &#2997;&#3008;&#2979;&#3006;&#2991;&#3021;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2991;&#3006;&#2980;&#3015; 53. &#2970;&#3018;&#2993;&#3021;&#2970;&#3019;&#2992;&#3021;&#2997;&#3009; &#2986;&#2975;&#3015;&#2994;&#3021; &#2986;&#3007;&#2993;&#2992;&#3009;&#2975;&#2985;&#3021; &#2986;&#3015;&#2970;&#3009;&#2990;&#3021; &#2986;&#3018;&#2996;&#3009;&#2980;&#3009; &#2990;&#2993;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021; &#2965;&#3009;&#2993;&#3021;&#2993;&#2990;&#3009;&#2979;&#3021;&#2975;&#3006;&#2965;&#2986;&#3021; &#2986;&#3015;&#2970;&#3006;&#2980;&#3015; 54. &#2970;&#3019;&#2990;&#3021;&#2986;&#3007;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2991;&#3015;&#2994;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021;&#2993;&#3007;&#2970;&#3021; &#2970;&#3019;&#2990;&#3021;&#2986;&#3015;&#2993;&#3007;&#2991;&#3006;&#2965;&#2980;&#3021; &#2980;&#3007;&#2992;&#3007;&#2991;&#3006;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2986;&#2996;&#3007;. &#2984;&#3010;&#2994;&#3021; 95- 96. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1941, &#2980;&#3015;&#2997;&#2965;&#3019;&#2975;&#3021;&#2975;&#3016; &#2980;&#2990;&#3007;&#2996;&#3007;&#2970;&#3016; &#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021;) &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 91-100. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#3018;. &#2980;&#3007;&#2992;&#3009;&#2965;&#3010;&#2975;&#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; (1959). &#2949;&#2993;&#3007;&#2997;&#3009;&#2965;&#3021; &#2965;&#2985;&#3007;&#2965;&#2995;&#3021;/&#2965;&#2997;&#3007;&#2980;&#3016;. &#2984;&#3010;&#2994;&#3021; 159-163. &#2965;&#3006;&#2984;&#3021;&#2980;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1. &#2986;&#3009;&#2965;&#2996;&#3021; &#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2990;&#3021; &#2980;&#2997;&#2993;&#2985;&#3021;&#2993;&#3009;: &#2958;&#2985;&#3007;&#2985;&#3009;&#2990;&#3021; &#2949;&#2980;&#2993;&#3021;&#2965;&#3009;&#2992;&#3007;&#2991; &#2970;&#3014;&#2991;&#2994;&#3021; &#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2990;&#3021; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;3. &#2951;&#2991;&#2994;&#3021;&#2997;&#2980;&#3009; &#2965;&#2992;&#2997;&#3015;&#2994;&#3021; &#2953;&#2985;&#3021;&#2985;&#3006;&#2994;&#3021; &#2965;&#3018;&#2975;&#3009;&#2965;&#3021;&#2965;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#2986;&#3018;&#2992;&#3009;&#2995;&#3016; &#2991;&#3006;&#2970;&#3007;&#2986;&#3021;&#2986;&#2997;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009; &#2962;&#2995;&#3007;&#2965;&#3021;&#2965;&#3006;&#2980;&#3009; &#2965;&#3018;&#2975;&#3009;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#3000;&#3021;&#2992;&#3014;&#2947;&#2986;&#3007; &#2965;&#3007;&#2992;&#3006;&#2947;&#2986;&#3021; (&#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#3000;&#3021;&#2975;&#3014;&#2986;&#3007; &#2965;&#3007;&#2992;&#3006;&#2986;&#3021;) (&#2986;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009;: &#2972;&#3010;&#2985;&#3021; 14, 1969) &#2990;&#3009;&#2985;&#3021;&#2985;&#3006;&#2995;&#3021; &#2975;&#3014;&#2985;&#3021;&#2985;&#3007;&#3000;&#3021; &#2997;&#3008;&#2992;&#3006;&#2969;&#3021;&#2965;&#2985;&#3016;. &#2972;&#3015;&#2992;&#3021;&#2990;&#2985;&#3007;&#2991;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#2997;&#2992;&#3006;&#2985; &#2951;&#2997;&#2992;&#3021; &#2975;&#3014;&#2985;&#3021;&#2985;&#3007;&#3000;&#3021; &#2997;&#2992;&#2994;&#3006;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2990;&#3007;&#2965;&#2965;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2995;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;91. &#2990;&#3008;&#2980;&#3010;&#2979;&#3021; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3015;&#2994;&#3021; &#2990;&#3007;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; &#2953;&#2979;&#3021;&#2979;&#3009;&#2980;&#2994;&#3016; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Help shall always be given at Hogwarts, to those who ask for it. &#2991;&#3006;&#2992;&#3021; &#2953;&#2980;&#2997;&#3007; &#2965;&#3015;&#2975;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;&#2965;&#2995;&#3019;, &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2986;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009;&#2990;&#3021; &#3001;&#3006;&#2965;&#3021;&#2997;&#3006;&#2975;&#3021;&#2970;&#3007;&#2994;&#3021; &#2953;&#2980;&#2997;&#3007; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;. &#2984;&#2997;&#3021;, &#3001;&#3006;&#2992;&#3007;, &#2991;&#3009; &#2990;&#3000;&#3021;&#2975;&#3021; &#2984;&#3019; &#2962;&#2994;&#3021; &#2958;&#2986;&#3020;&#2975;&#3021; &#2990;&#2965;&#3007;&#2995;&#3021;&#3000;&#3021;. &#2975;&#3015;&#2994;&#3021; &#2990;&#3008;. &#2997;&#3006;&#2975;&#3021; &#2958;&#2965;&#3021;&#2970;&#3006;&#2965;&#3021;&#2975;&#3021;&#2994;&#3007; &#2951;&#3000;&#3021; &#2980; &#2986;&#2969;&#3021;&#2970;&#2985;&#3021; &#2950;&#2986;&#3021; &#2958; &#2992;&#2986;&#3021;&#2986;&#2992;&#3021; &#2975;&#2965;&#3021;?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;2016 &#2953;&#2994;&#2965; &#2965;&#3009;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021;&#2970;&#2979;&#3021;&#2975;&#3016; &#2986;&#3019;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2980;&#3019;&#2993;&#3021;&#2993; &#2986;&#3007;&#2985;&#3021; &#2965;&#3010;&#2993;&#3007;&#2991;&#2980;&#3009;. &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2986;&#3021;&#2986;&#3008;&#2975;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2965;&#3008;&#2996;&#3021; &#2965;&#3006;&#2979;&#3009;&#2990;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;: &#2990;&#3015;&#2992;&#3007; &#2965;&#3019;&#2990;&#3021; &#2965;&#3006;&#2992;&#3021;&#2975;&#3021;&#2975;&#3010;&#2985;&#3021; &#2965;&#2980;&#3006;&#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; '&#2965;&#3009;&#2980;&#3021;&#2980;&#3009;&#2970;&#3021;&#2970;&#2979;&#3021;&#2975;&#3016;' &#2990;&#3015;&#2992;&#3007; &#2965;&#3019;&#2990;&#3021;...!. &#2997;&#3007;&#2965;&#2975;&#2985;&#3021; (09 &#2970;&#3010;&#2985;&#3021; 2015).&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2965;&#2975;&#2997;&#3009;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 30- 34. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#3018;. &#2980;&#3007;&#2992;&#3009;&#2965;&#3010;&#2975;&#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; (1959). &#2949;&#2993;&#3007;&#2997;&#3009;&#2965;&#3021; &#2965;&#2985;&#3007;&#2965;&#2995;&#3021;/&#2953;&#2986;&#2965;&#3006;&#2992;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 146-148. &#2965;&#3006;&#2984;&#3021;&#2980;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#2979;&#3021;&#2975;&#3007;&#2980;&#2992;&#3021; &#2965;&#3006;. &#2984;&#2990;&#2970;&#3021;&#2970;&#3007;&#2997;&#3006;&#2991; &#2990;&#3009;&#2980;&#2994;&#3007;&#2991;&#3006;&#2992;&#3021; (Pandit C.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;1886, 1893, 1906 &#2950;&#2965;&#3007;&#2991; &#2965;&#3006;&#2994; &#2965;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2980;&#3015;&#2970;&#3007;&#2991; &#2965;&#3006;&#2969;&#3021;&#2965;&#3007;&#2992;&#2970;&#3007;&#2985;&#3021; &#2980;&#2994;&#3016;&#2997;&#2992;&#3006;&#2965;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 33-37. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2965;&#2975;&#2990;&#3016;. &#2984;&#3010;&#2994;&#3021; 63- 66. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 11-12. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; -16. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#3018;. &#2980;&#3007;&#2992;&#3009;&#2965;&#3010;&#2975;&#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; (1959). &#2949;&#2993;&#3007;&#2997;&#3009;&#2965;&#3021; &#2965;&#2985;&#3007;&#2965;&#2995;&#3021;/&#2965;&#2994;&#3021;&#2997;&#3007;. &#2984;&#3010;&#2994;&#3021; 150-157. &#2965;&#3006;&#2984;&#3021;&#2980;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 58-61. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2951;&#2975;&#3007; &#2949;&#2990;&#3008;&#2985;&#3021; (Idi Amin Dada, 1924&ndash;&#2950;&#2965;&#3000;&#3021;&#2975;&#3021; 16, 2003) &#2953;&#2994;&#2965;&#3007;&#2985;&#3021; &#2949;&#2980;&#3007;&#2986;&#2991;&#2969;&#3021;&#2965;&#2992; &#2965;&#3018;&#2975;&#3009;&#2969;&#3021;&#2965;&#3019;&#2994;&#2992;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;33.&#2965;&#3006;&#2986;&#3021;&#2986;&#2980;&#3009; &#2997;&#3007;&#2992;&#2980;&#2990;&#3021; &#2980;&#3006;&#2985;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2991; &#2980;&#2992;&#3009;&#2990;&#2980;&#3021;&#2980;&#3016; &#2997;&#3007;&#2975;&#3006;&#2990;&#2994;&#3021; &#2970;&#3014;&#2991;&#3021;&#2997;&#2980;&#3015; &#2997;&#3007;&#2992;&#2980;&#2990;&#3006;&#2965;&#3009;&#2990;&#3021; (&#2949;&#2994;&#3021;&#2994;&#2980;&#3009;) &#2986;&#3007;&#2993; &#2953;&#2991;&#3007;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3009;&#2985;&#3021;&#2986;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#3006;&#2990;&#2994;&#3021; &#2949;&#2997;&#2993;&#3021;&#2993;&#3016;&#2965;&#3021; &#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2993;&#3021;&#2993;&#3009;&#2997;&#2980;&#3015; &#2980;&#2997;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;90. &#2990;&#3007;&#2965;&#3016;&#2986;&#2975;&#2970;&#3021; &#2970;&#3018;&#2994;&#3021;&#2994;&#3015;&#2994;&#3021; &#2970;&#3006;&#2980;&#3006;&#2992;&#2979;&#2990;&#3006;&#2985; &#2997;&#3007;&#2999;&#2991;&#2980;&#3021;&#2980;&#3016; &#2990;&#3006;&#2991;&#3006;&#2972;&#3006;&#2994; &#2997;&#3006;&#2992;&#3021;&#2980;&#3016;&#2965;&#2995;&#3006;&#2994;&#3021; &#2986;&#3014;&#2992;&#3007;&#2980;&#3006;&#2965;&#2965;&#3021; &#2965;&#3010;&#2993;&#3006;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 58-61. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;(27-9-1883) [&#2986;&#3007;&#2992;&#3007;&#3000;&#3021;&#2975;&#2994;&#3021; &#2984;&#2965;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2951;&#2992;&#3006;&#2972;&#3006;&#2992;&#3006;&#2990;&#3021; &#2990;&#3019;&#2965;&#2985;&#3021;&#2992;&#3006;&#2991;&#3021; 50-&#2997;&#2980;&#3009; &#2984;&#3007;&#2985;&#3016;&#2997;&#3009; &#2997;&#3007;&#2996;&#3006;&#2997;&#3007;&#2994;&#3021;] &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2986;&#3021;&#2986;&#3008;&#2975;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2965;&#3008;&#2996;&#3021; &#2965;&#3006;&#2979;&#3009;&#2990;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;: &#2990;&#3006;&#2965;&#3021;&#3000;&#3021; &#2990;&#3009;&#2994;&#3021;&#2994;&#2992;&#3021; &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 37-38. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2965;&#3018;&#2995;&#3021;&#2965;&#3016; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;. &#2984;&#3010;&#2994;&#3021; 78- 80. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2970;&#3007;&#2992;&#3007;&#2986;&#3021;&#2986;&#3009;. &#2984;&#3010;&#2994;&#3021; 96- 98. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 41-42. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2984;&#2985;&#3021;&#2990;&#3016;-&#2980;&#3008;&#2990;&#3016;. &#2984;&#3010;&#2994;&#3021; 50- 52. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2984;&#3006;' &#2949;&#2975;&#2965;&#3021;&#2965;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 87- 88. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;10 &#2970;&#3006;&#2986;&#3021;&#2995;&#3007;&#2985;&#3007;&#2985;&#3021; 70&#2950;&#2997;&#2980;&#3009; &#2986;&#3007;&#2993;&#2984;&#3021;&#2980;&#2984;&#3006;&#2995;&#3021; &#2949;&#2985;&#3021;&#2993;&#3009; &#2984;&#3007;&#2992;&#3009;&#2986;&#2992;&#3021; &#2962;&#2992;&#3009;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980; &#2986;&#3015;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;. 16 April 1959 &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 23. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;(13-8 - 1972) &#2997;&#3007;&#2965;&#3021;&#2965;&#3007;&#2986;&#3021;&#2986;&#3008;&#2975;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2965;&#3008;&#2996;&#3021; &#2965;&#3006;&#2979;&#3009;&#2990;&#3021; &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;: &#2965;&#3018;&#2975;&#3009;&#2990;&#3009;&#2975;&#3007; &#2986;&#3006;&#2994;&#3006;&#2990;&#3021;&#2986;&#3006;&#2995;&#3021; &#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#3006;&#2990;&#3021;&#2986;&#3006;&#2995;&#3021; &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 71-80. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Good punch. &#2984;&#2994;&#3021;&#2994; &#2965;&#3009;&#2980;&#3021;&#2980;&#3009;. [&#2970;&#3007;&#2992;&#3007;&#2991;&#2970;&#3007;&#2993;&#3021;&#2965;&#3009;] &#2991;&#3010; &#2986;&#3014;&#2993;&#3021;&#2993;&#3015;&#2980;&#3021; &#2990;&#3016; &#2986;&#3015;&#2992;&#3014;&#2979;&#3021;&#2975;&#3021;&#3000;&#3021;! &#2991;&#3010; &#2950;&#2992;&#3021; &#2980; &#2992;&#3008;&#2970;&#2985;&#3021; &#2980;&#3015; &#2950;&#2992;&#3021; &#2975;&#3015;&#2975;&#3021;!&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2965;&#2975;&#2997;&#3009;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 30- 34. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;There's no Hogwarts without you, Hagrid. &#2984;&#3008;&#2969;&#3021;&#2965; &#2951;&#2994;&#3021;&#2994;&#3006;&#2990; &#3001;&#3006;&#2965;&#3021;&#2997;&#2975;&#3021;&#2970;&#3015; &#2951;&#2994;&#3021;&#2994;&#3016;, &#3001;&#2965;&#3021;&#2992;&#3007;&#2975;&#3021;. &#2975;&#3006;&#2975;&#3021; &#2994;&#2997;&#3021;&#3000;&#3021; &#2990;&#2965;&#3007;&#2995;&#3021;&#3000;&#3021;. &#3001;&#3008; &#2980;&#3007;&#2969;&#3021;&#2965;&#3021;&#3000;&#3021; &#2980;&#3015; &#2950;&#2992;&#3021; &#2986;&#3006;&#2970;&#3007;&#2984;&#3015;&#2975;&#3007;&#2969;&#3021;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2970;&#3006;&#2985;&#3021;&#2993;&#3019;&#2992;&#3021;. &#2984;&#3010;&#2994;&#3021; 67 - 69. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2997;&#2993;&#3009;&#2990;&#3016;. &#2984;&#3010;&#2994;&#3021; 107- 108. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2986;&#2996;&#3007;&#2997;&#3006;&#2969;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021;. &#2984;&#3010;&#2994;&#3021; 75- 76. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Retrieved on 1 &#2970;&#3010;&#2985;&#3021; 2016. &#2970;&#2984;&#3021;&#2980;&#3006;&#2985;&#2990;&#3021; &#2980;&#2990;&#3007;&#2996;&#3021;&#2980;&#3021; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975; &#2984;&#2965;&#3016;&#2970;&#3021;&#2970;&#3009;&#2997;&#3016; &#2984;&#2975;&#3007;&#2965;&#2992;&#3021; &#2950;&#2997;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3021; &#2997;&#3007;&#2972;&#2991;&#3021; &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2994;&#3018;&#2995;&#3021;&#2995;&#3009; &#2970;&#2986;&#3006; &#2958;&#2985;&#3021;&#2993; &#2980;&#3018;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2984;&#2975;&#3007;&#2980;&#3021;&#2980;&#2980;&#2985;&#3021; &#2990;&#3010;&#2994;&#2990;&#3021; &#2986;&#3009;&#2965;&#2996;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Albright, From the Stone Age to Christianity &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2990;&#2980;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 38-42. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;People speak about My powers and My miracles, but My Love is My greatest Miracle.&quot; &#2965;&#2975;&#2997;&#3009;&#2995;&#3021;&#2990;&#3015;&#2994;&#3021; &#2962;&#2992;&#3009;&#2997;&#2985;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975; &#2949;&#2985;&#3021;&#2986;&#3009;(&#2986;&#2965;&#3021;&#2980;&#3007;) &#2958;&#2985;&#3021;&#2986;&#2980;&#3009;, &#2984;&#3007;&#2970;&#3021;&#2970;&#2991;&#2990;&#3021; &#2990;&#2985;&#3007;&#2980;&#2985;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2949;&#2985;&#3021;&#2986;&#3006;&#2965; &#2990;&#2994;&#2992;&#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;; &#2949;&#2980;&#3009; &#2980;&#3018;&#2979;&#3021;&#2975;&#3009; &#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#2970;&#3015;&#2997;&#3016; &#2958;&#2985;&#2980;&#3021; &#2980;&#2985;&#3021;&#2985;&#3016; &#2997;&#3014;&#2995;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2965;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;. &#2958;&#2985;&#3021;&#2997;&#3006;&#2996;&#3021;&#2997;&#3015; &#2984;&#3006;&#2985;&#3021;&#2980;&#2992;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;, &#2984;&#3006;&#2985;&#3021;&#2980;&#2992;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2949;&#2985;&#3021;&#2986;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#3015;!&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;(1-4-1926) (&#2965;&#2994;&#3021;&#2965;&#2980;&#3021;&#2980;&#3006;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2992;&#3009;&#2965;&#3015;&#2991;&#3009;&#2995;&#3021;&#2995; &#2986;&#3015;&#2995;&#3010;&#2992;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2951;&#2992;&#3006;&#2990; &#2965;&#3007;&#2992;&#3009;&#2999;&#3021;&#2979; &#2970;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3021; &#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021;) &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 71-80. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Retrieved on 17 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 16-18. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;7. &#2984;&#2985;&#3021;&#2993;&#3007; &#2990;&#2985;&#3007;&#2980;&#2986;&#3021; &#2986;&#2979;&#3021;&#2986;&#3009;&#2965;&#2995;&#3009;&#2995;&#3021; &#2980;&#2994;&#3016;&#2991;&#3006;&#2991;&#2980;&#3009;. &#2990;&#2985;&#2980;&#3021;&#2980;&#3016;&#2986;&#3021; &#2986;&#2979;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3009;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Retrieved on 17 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2019. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 51-60. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (1984). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021; (&#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2975;&#2990;&#3016; &#2984;&#3010;&#2994;&#3021;). &#2980;&#3015;&#2997;&#2965;&#3019;&#2975;&#3021;&#2975;&#3016;: &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;. pp. 13- 21. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 67-68. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 50-51. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 65-66. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Retrieved on 26 &#2990;&#3015; 2016. &#2949;&#2972;&#3007;&#2980;&#3021;, &#2997;&#3007;&#2972;&#2991;&#3021;&#2965;&#3021;&#2965;&#3009; &#2950;&#2994;&#3019;&#2970;&#2985;&#3016; &#2997;&#2996;&#2969;&#3021;&#2965; &#2990;&#3006;&#2975;&#3021;&#2975;&#3015;&#2985;&#3021;: &#2965;&#2990;&#2994;&#3021; &#3001;&#3006;&#2970;&#2985;&#3021; (29 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2016).&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 48-49. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;13.&#2949;&#2947;&#2965;&#2974;&#3021; &#2970;&#3009;&#2992;&#3009;&#2965;&#3021;&#2965;&#3015;&#2994;&#3021; &#2949;&#2980;&#3007;&#2965; &#2951;&#2994;&#3006;&#2986;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3006;&#2965;, &#2980;&#3006;&#2985;&#3007;&#2991;&#2969;&#3021;&#2965;&#2995;&#3016; &#2965;&#3009;&#2993;&#3016;&#2980;&#3021;&#2980;&#3009; &#2949;&#2995;&#2984;&#3021;&#2980;&#3009; &#2997;&#3007;&#2993;&#3021;&#2965;&#3006;&#2980;&#3015;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 16-18. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2997;&#3007;&#2994;&#3021;&#2994;&#3007;&#2991;&#2990;&#3021; &#2997;&#3015;&#2994;&#2970;&#3009; (William Wallace) &#3000;&#3021;&#2965;&#3006;&#2975;&#3021;&#2994;&#3006;&#2984;&#3021;&#2980;&#3007;&#2985;&#3021; &#2997;&#3007;&#2975;&#3009;&#2980;&#2994;&#3016;&#2965;&#3021;&#2965;&#3006;&#2965; &#2951;&#2969;&#3021;&#2965;&#3007;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2949;&#2992;&#2970;&#2992;&#3021; &#2990;&#3009;&#2980;&#2994;&#3006;&#2990;&#3021; &#2958;&#2975;&#3021;&#2997;&#2992;&#3021;&#2975;&#3016; &#2958;&#2980;&#3007;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3019;&#2992;&#3007;&#2975;&#3021;&#2975; &#2990;&#3006;&#2997;&#3008;&#2992;&#2992;&#3021; &#2950;&#2997;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;9. &#2960;&#2991;&#2990;&#3021; &#2951;&#2975;&#3021;&#2975;&#3009; &#2953;&#2979;&#3021; &#2991;&#3006;&#2970;&#3007;&#2986;&#3021;&#2986;&#2997;&#2992;&#3021;&#2965;&#2975;&#3021;&#2965;&#3009; &#2965;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2986;&#3007;&#2993;&#2965;&#3009; &#2953;&#2979;&#3021;&#2979; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Retrieved on 16 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2016.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1980&#2965;&#2995;&#3007;&#2994;&#3021; &#2951;&#2985;&#2997;&#3018;&#2980;&#3009;&#2965;&#3021;&#2965;&#2994;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2985; &#2984;&#3007;&#2994;&#3016; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#2980;&#3006;&#2994;&#3021; &#2953;&#2994;&#2965;&#3014;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2993;&#3007;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;. &#2980;&#3014;&#2985;&#3021;&#2985;&#3006;&#2986;&#3007;&#2992;&#3007;&#2965;&#3021;&#2965;&#3006;&#2997;&#3007;&#2985;&#3021; &#2965;&#3015;&#2986;&#3021; &#2975;&#2997;&#3009;&#2985;&#3021; &#2986;&#3015;&#2992;&#3006;&#2991;&#2992;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2980;&#3014;&#2985;&#3021;&#2985;&#3006;&#2986;&#3007;&#2992;&#3007;&#2965;&#3021;&#2965; &#2990;&#3006;&#2984;&#3007;&#2994; &#2980;&#3007;&#2992;&#3009;&#2970;&#3021;&#2970;&#2986;&#3016; &#2986;&#3007;&#2992;&#3016;&#2990;&#3015;&#2975;&#3021;&#2975;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2991; &#2990;&#3009;&#2980;&#2994;&#3021; &#2965;&#2993;&#3009;&#2986;&#3021;&#2986;&#3007;&#2985;&#2980;&#3021;&#2980;&#2997;&#2992;&#3006;&#2997;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1886-&#2994;&#3021; &#2965;&#2994;&#3021;&#2965;&#2980;&#3021;&#2980;&#3006;&#2997;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2965;&#3006;&#2969;&#3021;&#2965;&#3007;&#2992;&#3000;&#3021; &#2990;&#3006;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021;. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 101-110. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2949;&#2993;&#3007;&#2997;&#3009;. &#2984;&#3010;&#2994;&#3021; 52- 61. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2997;. &#2953;. &#2970;&#3007; &#2958;&#2985;&#3021;&#2993;&#2996;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2997;&#2995;&#3021;&#2995;&#3007;&#2984;&#3006;&#2991;&#2965;&#2990;&#3021; &#2953;&#2994;&#2965;&#2984;&#3006;&#2980;&#2985;&#3021; &#2970;&#3007;&#2980;&#2990;&#3021;&#2986;&#2992;&#2990;&#3021; &#2986;&#3007;&#2995;&#3021;&#2995;&#3016; (V.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Retrieved on 29 &#2990;&#3015; 2016. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 23. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;39. &#2965;&#3015;&#2995;&#3021;&#2997;&#3007; &#2990;&#3009;&#2991;&#2994;&#3021; &#2965;&#2993;&#3021;&#2993;&#2997;&#2992;&#3021; &#2970;&#3018;&#2994;&#3021;&#2994;&#3009;&#2990;&#3021; &#2984;&#3010;&#2993;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3016; &#2965;&#3015;&#2975;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007; &#2970;&#3014;&#2991;&#3021; 40. &#2965;&#3016;&#2997;&#3007;&#2985;&#3016; &#2965;&#2992;&#2997;&#3015;&#2994;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3014;&#2992;&#3007;&#2984;&#3021;&#2980; &#2965;&#3016;&#2980;&#3021;&#2980;&#3018;&#2996;&#3007;&#2994;&#3016; &#2990;&#2993;&#3021;&#2993;&#2997;&#2992;&#3021;&#2965;&#2995;&#3007;&#2975;&#2990;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2962;&#2995;&#3007;&#2991;&#3006;&#2990;&#2993;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2997;&#3009;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2965;&#2986;&#3006;&#2994;&#3007; 2016 &#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2997;&#3014;&#2995;&#3007;&#2997;&#2992;&#2997;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2963;&#2992;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#2980;&#3021; &#2980;&#2990;&#3007;&#2996;&#3021;&#2980;&#3021; &#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3021;&#2980;&#3007;&#2992;&#3016;&#2986;&#3021;&#2986;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2992;&#2972;&#2985;&#3007;&#2965;&#3006;&#2984;&#3021;&#2980;&#3021; &#2990;&#3009;&#2980;&#2985;&#3021;&#2990;&#3016;&#2965;&#3021; &#2965;&#2980;&#3006;&#2986;&#3021;&#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2990;&#3006;&#2965; &#2984;&#2975;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3009;&#2975;&#2985;&#3021; &#2992;&#3006;&#2980;&#3007;&#2965;&#3006; &#2950;&#2986;&#3021;&#2980;&#3015;, &#2965;&#3007;&#2970;&#3019;&#2992;&#3021; &#2965;&#3009;&#2990;&#3006;&#2992;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#2994;&#2992;&#3021; &#2984;&#2975;&#3007;&#2965;&#3021;&#2965;&#3007;&#2985;&#3021;&#2993;&#2985;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (1984). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021; (&#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2975;&#2990;&#3016; &#2984;&#3010;&#2994;&#3021;). &#2980;&#3015;&#2997;&#2965;&#3019;&#2975;&#3021;&#2975;&#3016;: &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;. pp. 13- 21. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2949;&#2993;&#3007;&#2997;&#3009;. &#2984;&#3010;&#2994;&#3021; 52- 61. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 51-60. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Retrieved on 4, 2014. http://tamilcube.com/res/tamil-quotes.aspx &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 41-50. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;11. &#2963;&#2980;&#3009;&#2997;&#2980;&#3009; &#2962;&#2996;&#3007;&#2991;&#3015;&#2994;&#3021; &#2984;&#2994;&#3021;&#2994; &#2984;&#3010;&#2994;&#3021;&#2965;&#2995;&#3016; &#2958;&#2986;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009;&#2990;&#3021; &#2986;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3007;&#2992;&#3009;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2953;&#2992;&#3016;&#2991;&#3006;&#2975;&#2994;&#3021;. &#2984;&#3010;&#2994;&#3021; 87- 88. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 31-40. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2997;&#3006;&#2991;&#3021;&#2990;&#3016;. &#2984;&#3010;&#2994;&#3021; 23- 29. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 71-80. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2951;&#2992;&#2997;&#3008;&#2984;&#3021;&#2980;&#2992;&#2984;&#3006;&#2980;&#3021; &#2980;&#3006;&#2965;&#3010;&#2992;&#3021; (Rabindranath Tagore) &#2997;&#2969;&#3021;&#2965;&#3006;&#2995; &#2990;&#3018;&#2996;&#3007;: &#2480;&#2476;&#2496;&#2472;&#2509;&#2470;&#2509;&#2480;&#2472;&#2494;&#2469; &#2464;&#2494;&#2453;&#2497;&#2480;, &#2990;&#3015; 7, 1861- &#2950;&#2965;&#3000;&#3021;&#2975;&#3009; 7, 1941) &#2986;&#3009;&#2965;&#2996;&#3021; &#2986;&#3014;&#2993;&#3021;&#2993; &#2997;&#2969;&#3021;&#2965;&#3006;&#2995; &#2986;&#2994;&#3021;&#2980;&#3009;&#2993;&#3016;&#2991;&#2993;&#3007;&#2974;&#2992;&#3021; &#2950;&#2997;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2986;&#3018;. &#2980;&#3007;&#2992;&#3009;&#2965;&#3010;&#2975;&#2970;&#3009;&#2984;&#3021;&#2980;&#2992;&#2990;&#3021; (1959). &#2949;&#2993;&#3007;&#2997;&#3009;&#2965;&#3021; &#2965;&#2985;&#3007;&#2965;&#2995;&#3021;/&#2951;&#2970;&#3016;. &#2984;&#3010;&#2994;&#3021; 158-159. &#2965;&#3006;&#2984;&#3021;&#2980;&#3007; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Retrieved on 26 &#2990;&#3015; 2016. &#2950;&#2975;&#3021;&#2970;&#3007;, &#2949;&#2980;&#3007;&#2965;&#3006;&#2992;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009; &#2970;&#3009;&#2980;&#2984;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#2994;&#3016;&#2991;&#3007;&#2975;&#2965;&#3021;&#2965;&#3010;&#2975;&#3006;&#2980;&#3009; : &#3001;&#3006;&#2992;&#3021;&#2997;&#2992;&#3021;&#2975;&#3009; &#2986;&#2994;&#3021;&#2965;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2965;&#2990;&#2994;&#3021; &#2986;&#3015;&#2970;&#3021;&#2970;&#3009; (8 &#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007; 2016).&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Retrieved on 17 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2019. &#2975;&#3019;&#2985;&#3007; &#2992;&#3006;&#2986;&#3007;&#2985;&#3021;&#3000;&#3021; (Tony Robbins &#2986;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; 29, &#2986;&#3014;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007; 1960) &#2958;&#2985;&#3021;&#2986;&#2997;&#2992;&#3021; &#2962;&#2992;&#3009; &#2949;&#2990;&#3014;&#2992;&#3007;&#2965;&#3021;&#2965; &#2980;&#3018;&#2996;&#3007;&#2994;&#2980;&#3007;&#2986;&#2992;&#3021;, &#2958;&#2996;&#3009;&#2980;&#3021;&#2980;&#3006;&#2995;&#2992;&#3021;, &#2986;&#3015;&#2970;&#3021;&#2970;&#3006;&#2995;&#2992;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3018;&#2975;&#3016;&#2991;&#3006;&#2995;&#2992;&#3021;. &#2990;&#3014;&#2991;&#3021;&#2991;&#3007;&#2991;&#2994;&#3006;&#2995;&#2992;&#3021; &#2950;&#2997;&#3006;&#2992;&#3021;. &#2951;&#2997;&#2992;&#3021; &#2980;&#2985;&#2980;&#3009; &#2970;&#3009;&#2991; &#2990;&#3009;&#2985;&#3021;&#2985;&#3015;&#2993;&#3021;&#2993; &#2986;&#3009;&#2980;&#3021;&#2980;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#2992;&#2969;&#3021;&#2965;&#3009;&#2965;&#2995;&#3007;&#2985;&#3021; &#2997;&#3006;&#2991;&#3007;&#2994;&#3006;&#2965; &#2986;&#3009;&#2965;&#2996;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#2997;&#2992;&#3006;&#2965; &#2949;&#2993;&#3007;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Retrieved on 17 &#2950;&#2965;&#2980;&#3021;&#2980;&#3009; 2019. &#2970;&#3009;&#2992;&#2980;&#3006; (&#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007;, 1977). &#2970;&#3018;&#2985;&#3021;&#2985;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3010;&#2994;&#3021; 71-80. &#2970;&#3009;&#2992;&#2980;&#3006; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;60 &#2950;&#2979;&#3021;&#2975;&#3009; &#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; 50 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3016; &#2949;&#2992;&#3021;&#2986;&#3021;&#2986;&#2979;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980; &#2970;&#3007;&#2985;&#3021;&#2985; &#2949;&#2979;&#3021;&#2979;&#3006;&#2990;&#2994;&#3016;. &#2980;&#3007;&#2985;&#2990;&#2994;&#2992;&#3021;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. '&#2965;&#2993;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; &#2962;&#2992;&#3009; &#2965;&#3006;&#2984;&#3021;&#2980;&#3007;' &#2958;&#2985;&#3021;&#2993; &#2965;&#2975;&#3021;&#2975;&#3009;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 58-61. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;If Hagrid ever gets out of Azkaban, I'll kill him! &#2970;&#3007;&#2994;&#2984;&#3021;&#2980;&#3007;&#2965;&#2995;&#3016; &#2986;&#3007;&#2985;&#3021;&#2980;&#3018;&#2975;&#2992;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;! &#2970;&#3007;&#2994;&#2984;&#3021;&#2980;&#3007;&#2965;&#2995;&#3016; &#2986;&#3007;&#2985;&#3021;&#2980;&#3018;&#2975;&#2992;&#3009;&#2969;&#3021;&#2965;&#2995;&#3021;! &#3001;&#2965;&#3021;&#2992;&#3007;&#2975;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2950;&#3000;&#3021;&#2965;&#2986;&#3006;&#2985;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015; &#2997;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021;, &#2984;&#3006;&#2985;&#3021; &#2949;&#2997;&#2992;&#3016; &#2965;&#3018;&#2985;&#3021;&#2993;&#3009; &#2997;&#3007;&#2975;&#3009;&#2997;&#3015;&#2985;&#3021;! &#2997;&#3016; &#3000;&#3021;&#2986;&#3016;&#2975;&#2992;&#3021;&#3000;&#3021;? &#2997;&#3016; &#2965;&#3009;&#2975;&#3021;&#2985;&#3021;'&#2975;&#3021; &#2951;&#2975;&#3021; &#2986;&#3008; &quot;&#2986;&#3019;&#2994;&#3019;&#2997;&#3021; &#2980; &#2986;&#2975;&#3021;&#2975;&#2992;&#3021;&#2986;&#3007;&#2995;&#3016;&#3000;&#3021;&quot;?!&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Retrieved on 13 &#2990;&#3015; 2019. &#2958;&#2985;&#3021;. &#2997;&#3007;. &#2965;&#2994;&#3016;&#2990;&#2979;&#3007; (&#2980;&#3007;&#2970;&#2990;&#3021;&#2986;&#2992;&#3021; 2000). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2990;&#3021;&#2990;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3021;/&#2965;&#3009;&#2993;&#3021;&#2993;&#2990;&#3021; &#2965;&#3006;&#2979;&#2994;&#3021;. &#2984;&#3010;&#2994;&#3021; 71- 73. &#2990;&#3014;&#2991;&#3021;&#2991;&#2990;&#3021;&#2990;&#3016; &#2984;&#3007;&#2994;&#3016;&#2991;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Retrieved on 14 &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 2020. &#2986;. &#2992;&#3006;&#2990;&#2970;&#3006;&#2990;&#3007; (2004). &#2953;&#2994;&#2965; &#2949;&#2993;&#3007;&#2974;&#2992;&#3021; &#2970;&#3007;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#3021; &#2965;&#2995;&#2974;&#3021;&#2970;&#3007;&#2991;&#2990;&#3021;. &#2984;&#3010;&#2994;&#3021; 46-48. &#2984;&#3006;&#2980;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#2965;&#2990;&#3021;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;8. &#2970;&#3007;&#2994;&#2997;&#2993;&#3021;&#2993;&#3016;&#2986;&#3021; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3006;&#2990;&#2994;&#3021; &#2949;&#2994;&#2975;&#3021;&#2975;&#3007;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995;&#3006;&#2990;&#2994;&#3021; &#2951;&#2991;&#2994;&#3021;&#2986;&#3006;&#2965; &#2997;&#3007;&#2975;&#3021;&#2975;&#3009;&#2997;&#3007;&#2975;&#3009;&#2997;&#2980;&#3009; &#2997;&#3006;&#2996;&#3021;&#2997;&#3009; &#2990;&#3009;&#2993;&#3016;&#2991;&#3009;&#2995;&#3021; &#2962;&#2985;&#3021;&#2993;&#3009;. 9. &#2965;&#2997;&#2994;&#3016; &#2958;&#2985;&#3021;&#2986;&#2980;&#3009; &#2958;&#2979;&#3021;&#2979;&#2969;&#3021;&#2965;&#2995;&#3009;&#2995;&#3021; &#2963;&#2992;&#3021; &#2949;&#2994;&#3016;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;1998&#2950;&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2986;&#3006;&#2992;&#2980;&#3021; &#2992;&#2980;&#3021;&#2985;&#3006; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009; &#2986;&#3014;&#2993;&#3021;&#2993;&#2997;&#2992;&#3021;. &#2965;&#2975;&#2984;&#3021;&#2980; &#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#2974;&#3021;&#2970;&#2990;&#3021; &#2959;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3019;&#2980;&#3014;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2950;&#2991;&#3007;&#2992;&#2965;&#3021; &#2965;&#2979;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2959;&#2996;&#3016;&#2965;&#2995;&#3021; &#2970;&#3014;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3019;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2949;&#2980;&#2993;&#3021;&#2965;&#3009; &#2980;&#2994;&#3016;&#2997;&#3007;&#2980;&#3007;&#2991;&#3016; &#2984;&#3018;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2995;&#3021;&#2997;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2950;&#2985;&#3006;&#2994;&#3021;, &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; &#2965;&#3006;&#2994;&#2990;&#3021; &#2990;&#3006;&#2993;&#3007;&#2986;&#3021;&#2986;&#3019;&#2991;&#3021; &#2997;&#3007;&#2975;&#3021;&#2975;&#2980;&#3009;. &#2951;&#2985;&#3021;&#2993;&#3009; &#2986;&#2975;&#3021;&#2975;&#3007;&#2985;&#3007;&#2970;&#3021;&#2970;&#3006;&#2997;&#3009; &#2959;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975;&#3006;&#2994;&#3021;, &#2986;&#3014;&#2992;&#3007;&#2991; &#2986;&#3009;&#2992;&#2975;&#3021;&#2970;&#3007;&#2991;&#3015; &#2980;&#3019;&#2985;&#3021;&#2993;&#3007;&#2970;&#3021; &#2970;&#2990;&#3009;&#2980;&#3006;&#2991;&#2970;&#3021; &#2970;&#3008;&#2992;&#3021;&#2965;&#3009;&#2994;&#3016;&#2997;&#3009; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
</pre></body></html>
