<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;&#3079;&#3108;&#3105;&#3137; 1776 &#3115;&#3135;&#3116;&#3149;&#3120;&#3125;&#3120;&#3135; 13 &#3112; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;&#3077;&#3074;&#3110;&#3120;&#3138; &#3090;&#3093;&#3149;&#3093;&#3103;&#3143; &#3077;&#3112;&#3135; &#3108;&#3142;&#3122;&#3135;&#3119;&#3093;, &#3090;&#3093;&#3149;&#3093;&#3120;&#3135;&#3093;&#3135; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3074;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112;&#3110;&#3143; &#3077;&#3074;&#3110;&#3120;&#3135;&#3093;&#3136; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3074;&#3095;&#3134; &#3081;&#3074;&#3105;&#3110;&#3112;&#3135; &#3108;&#3142;&#3122;&#3135;&#3119;&#3093;, &#3125;&#3134;&#3120;&#3135;&#3093;&#3135; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3074;&#3095;&#3134; &#3081;&#3074;&#3105;&#3143; &#3093;&#3146;&#3108;&#3149;&#3108; &#3110;&#3134;&#3120;&#3137;&#3122;&#3112;&#3137; &#3077;&#3112;&#3149;&#3125;&#3143;&#3127;&#3135;&#3128;&#3149;&#3108;&#3138; &#3081;&#3074;&#3103;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;&#3077;&#3074;&#3103;&#3143; &#3081;&#3093;&#3149;&#3093;&#3137; &#3118;&#3137;&#3093;&#3149;&#3093;&#3122;&#3134;&#3095;&#3134; &#3126;&#3120;&#3136;&#3120;&#3111;&#3134;&#3120;&#3137;&#3106;&#3149;&#3119;&#3074;&#3122;&#3147; &#3093;&#3134;&#3112;&#3136;, &#3118;&#3112;&#3128;&#3149;&#3108;&#3149;&#3109;&#3142;&#3120;&#3149;&#3119;&#3074;&#3122;&#3147;&#3093;&#3134;&#3112;&#3136; &#3116;&#3122;&#3125;&#3074;&#3108;&#3137;&#3122;&#3137; &#3077;&#3112;&#3135; &#3077;&#3120;&#3149;&#3109;&#3074;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3078;&#3120;&#3149;&#3111;&#3135;&#3093;&#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109; &#3125;&#3135;&#3093;&#3136;&#3114;&#3136;&#3105;&#3135;&#3119;&#3134;&#3122;&#3147; &#3110;&#3136;&#3112;&#3135;&#3093;&#3135; &#3128;&#3074;&#3116;&#3074;&#3111;&#3135;&#3074;&#3098;&#3135;&#3112; &#3125;&#3149;&#3119;&#3134;&#3128;&#3118;&#3137; &#3093;&#3122;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;&#3114;&#3149;&#3120;&#3118;&#3137;&#3094; &#3128;&#3149;&#3125;&#3134;&#3108;&#3074;&#3108;&#3149;&#3120;&#3149;&#3119; &#3128;&#3118;&#3120; &#3119;&#3147;&#3111;&#3137;&#3105;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3078;&#3074;&#3111;&#3149;&#3120; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3146;&#3110;&#3103;&#3135; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3074;&#3108;&#3149;&#3120;&#3135;&#3095;&#3134; &#3114;&#3112;&#3135;&#3098;&#3143;&#3126;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;--&#3100;&#3142;.&#3116;&#3135;.&#3128;&#3143; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3100;&#3138;&#3122;&#3144; 12, 2009: &#3077;&#3074;&#3103;&#3120;&#3134;&#3112;&#3135;&#3125;&#3134;&#3120;&#3142;&#3125;&#3120;&#3147; &#3093;&#3134;&#3110;&#3137;, &#3118;&#3134; &#3125;&#3142;&#3074;&#3103;&#3120;&#3134;&#3112;&#3135;&#3125;&#3134;&#3120;&#3143;.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&#3077;&#3074;&#3110;&#3120;&#3135;&#3093;&#3136; &#3126;&#3093;&#3137;&#3112;&#3118;&#3137; &#3098;&#3142;&#3114;&#3149;&#3114;&#3143; &#3116;&#3122;&#3149;&#3122;&#3135; &#3093;&#3137;&#3105;&#3135;&#3108;&#3135;&#3108;&#3147;&#3103;&#3149;&#3103;&#3142;&#3122;&#3147; &#3114;&#3105;&#3149;&#3105;&#3103;&#3149;&#3103;&#3137;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;&#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 11, 2009: &#3128;&#3120;&#3149;&#3125;&#3128;&#3149;&#3125;&#3074; &#3120;&#3134;&#3100;&#3149;&#3119;&#3074; &#3093;&#3146;&#3120;&#3093;&#3143;, &#3120;&#3134;&#3100;&#3149;&#3119;&#3134;&#3112;&#3135;&#3093;&#3135; &#3125;&#3149;&#3119;&#3108;&#3135;&#3120;&#3143;&#3093;&#3074;&#3095;&#3134; &#3087;&#3110;&#3136; &#3122;&#3143;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;&#3122;&#3134;&#3117;&#3074; &#3093;&#3134;&#3120;&#3107;&#3074; &#3093;&#3134;&#3110;&#3137; &#3095;&#3134;&#3112;&#3136; &#3115;&#3122;&#3135;&#3108;&#3074;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;&#3100;&#3149;&#3102;&#3134;&#3112;&#3128;&#3135;&#3074;&#3111;&#3137; &#3128;&#3120;&#3149;&#3110;&#3143;&#3126;&#3134;&#3119;&#3135; &#3108;&#3135;&#3120;&#3137;&#3118;&#3122;&#3120;&#3134;&#3125;&#3137;-&#3112;&#3134;&#3095;&#3128;&#3138;&#3120;&#3135; &#3125;&#3143;&#3107;&#3137;&#3095;&#3147;&#3114;&#3134;&#3122;&#3149;, &#3093;&#3147;&#3105;&#3136;&#3129;&#3123;&#3149;&#3122;&#3135; &#3118;&#3137;&#3120;&#3123;&#3136;&#3118;&#3147;&#3129;&#3112;&#3149; - &#3077;&#3116;&#3149;&#3100; &#3093;&#3149;&#3120;&#3135;&#3119;&#3143;&#3127;&#3112;&#3149;&#3128;&#3149;, &#3129;&#3144;&#3110;&#3120;&#3134;&#3116;&#3134;&#3110;&#3137; - &#3118;&#3143; 2013 &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3125;&#3135;&#3093;&#3136;&#3114;&#3136;&#3105;&#3135;&#3119;&#3134;&#3122;&#3147; &#3080; &#3114;&#3143;&#3120;&#3137;&#3108;&#3147; &#3125;&#3149;&#3119;&#3134;&#3128;&#3074; &#3093;&#3122;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#3129;&#3142;&#3098;&#3149;.&#3093;&#3138;&#3074;&#3116;&#3149;&#3128;&#3149; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3137; &#3108;&#3118; &#3077;&#3112;&#3137;&#3117;&#3125;&#3134;&#3122;&#3112;&#3137; &#3108;&#3118; &#3108;&#3122;&#3149;&#3122;&#3135;&#3110;&#3074;&#3105;&#3149;&#3120;&#3137;&#3122;&#3112;&#3137;&#3074;&#3105;&#3135; &#3128;&#3149;&#3125;&#3136;&#3093;&#3120;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;-- &#3077;&#3116;&#3149;&#3120;&#3129;&#3074; &#3122;&#3135;&#3074;&#3093;&#3112;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3118;&#3134;&#3120;&#3149;&#3098;&#3135; 13, 2010:&#3118;&#3112; &#3125;&#3134;&#3123;&#3149;&#3123;&#3137;&#3108;&#3149;&#3108; &#3125;&#3142;&#3111;&#3125;&#3134;&#3119;&#3135;&#3122;&#3147;&#3119;&#3149;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;&#3080; &#3125;&#3144;&#3125;&#3135;&#3111;&#3149;&#3119;&#3074; &#3086;&#3125;&#3120;&#3135;&#3098;&#3143; &#3114;&#3149;&#3120;&#3134;&#3114;&#3149;&#3108;&#3135;&#3074;&#3098;&#3135;&#3112;&#3110;&#3135;?&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3114;&#3137; &#3118;&#3146;&#3103;&#3149;&#3103;&#3118;&#3146;&#3110;&#3103;&#3135; &#3081;&#3114;&#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3114;&#3108;&#3135;&#3095;&#3134; &#3118;&#3120;&#3135;&#3119;&#3137; &#3120;&#3142;&#3074;&#3105;&#3125; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3114;&#3108;&#3135;&#3095;&#3134; &#3114;&#3112;&#3135;&#3098;&#3143;&#3128;&#3135;&#3112; &#3120;&#3134;&#3111;&#3134;&#3093;&#3139;&#3127;&#3149;&#3107;&#3112;&#3149; &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 17, 1975&#3112; &#3118;&#3120;&#3107;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#3126;&#3149;&#3120;&#3118; &#3077;&#3074;&#3103;&#3143; &#3093;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3103;&#3118;&#3143;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;--&#3128;&#3135;&#3095;&#3149;&#3118;&#3074;&#3105;&#3149; &#3115;&#3149;&#3120;&#3134;&#3119;&#3135;&#3105;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3100;&#3138;&#3112;&#3149; 2, 2009: 10&#3118;&#3074;&#3110;&#3135; &#3119;&#3137;&#3125;&#3093;&#3137;&#3122;&#3149;&#3112;&#3135; &#3112;&#3134;&#3093;&#3135;&#3125;&#3149;&#3125;&#3074;&#3105;&#3135;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#3077;&#3074;&#3108;&#3143;&#3095;&#3134;&#3093; &#3081;&#3114;&#3112;&#3135;&#3127;&#3108;&#3149;&#3108;&#3137;&#3122;&#3137;, &#3119;&#3147;&#3095;&#3118;&#3137; &#3125;&#3074;&#3103;&#3135; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3108;&#3074;&#3108;&#3149;&#3120;&#3118;&#3137; &#3116;&#3134;&#3095;&#3134; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3135;&#3108;&#3074; &#3098;&#3143;&#3128;&#3135;&#3112;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#3079;&#3108;&#3105;&#3137; &#3095;&#3137;&#3120;&#3137;&#3125;&#3137; &#3093;&#3103;&#3149;&#3103;&#3093;&#3138;&#3120;&#3135; &#3114;&#3147;&#3108;&#3135;&#3110;&#3143;&#3125;&#3120; &#3125;&#3110;&#3149;&#3110; &#3126;&#3144;&#3125;&#3134;&#3095;&#3118; &#3111;&#3120;&#3149;&#3118;&#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3122;&#3137; &#3112;&#3143;&#3120;&#3149;&#3098;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#3077;&#3110;&#3135; &#3118;&#3134;&#3112;&#3125; &#3100;&#3134;&#3108;&#3135;&#3093;&#3135; &#3118;&#3126;&#3138;&#3098;&#3135;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;&#3128;&#3137;&#3112;&#3149;&#3112;&#3135;&#3108;&#3118;&#3144;&#3112; &#3128;&#3117;&#3149;&#3119;&#3108;, &#3114;&#3120;&#3135;&#3114;&#3138;&#3120;&#3149;&#3107;&#3118;&#3144;&#3112; &#3118;&#3120;&#3149;&#3119;&#3134;&#3110; &#3093;&#3122;&#3135;&#3095;&#3135;&#3112; &#3118;&#3146;&#3108;&#3149;&#3108;&#3074; &#3110;&#3143;&#3126;&#3134;&#3112;&#3149;&#3112;&#3135; &#3108;&#3119;&#3134;&#3120;&#3137;&#3098;&#3143;&#3119;&#3105;&#3074;&#3122;&#3147; &#3093;&#3149;&#3098;&#3135;&#3108;&#3074;&#3095;&#3134; &#3125;&#3135;&#3100;&#3119;&#3074; &#3128;&#3134;&#3111;&#3135;&#3074;&#3098;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#3125;&#3136;&#3120;&#3135;&#3122;&#3147; &#3126;&#3149;&#3120;&#3136;&#3093;&#3139;&#3127;&#3149;&#3107;&#3110;&#3143;&#3125;&#3120;&#3134;&#3119;&#3122;&#3137; &#3118;&#3137;&#3094;&#3149;&#3119;&#3137;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;&#3114;&#3137;&#3103;-103 w:s/o &#3128;&#3108;&#3149;&#3119;&#3118;&#3138;&#3120;&#3149;&#3108;&#3135; &#3098;&#3135;&#3108;&#3149;&#3120;&#3074;&#3122;&#3147;&#3112;&#3135; &#3098;&#3122;&#3149;..&#3098;&#3122;&#3147;.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;&#3110;&#3138;&#3120;&#3110;&#3139;&#3127;&#3149;&#3103;&#3135;&#3108;&#3147; &#3078;&#3122;&#3147;&#3098;&#3135;&#3074;&#3098;&#3143; &#3114;&#3149;&#3120;&#3108;&#3135; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3136; &#3108;&#3114;&#3149;&#3114;&#3093;&#3137;&#3074;&#3105;&#3134; &#3077;&#3114;&#3134;&#3120;&#3149;&#3111;&#3074; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3116;&#3105;&#3108;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;-- &#3122;&#3134;&#3122;&#3149; &#3093;&#3139;&#3127;&#3149;&#3107; &#3077;&#3110;&#3149;&#3125;&#3134;&#3112;&#3136; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3080; &#3120;&#3147;&#3100;&#3137; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3100;&#3138;&#3122;&#3144; 2012 &#3112;&#3122;&#3149;&#3122;&#3134;&#3120;&#3135; &#3093;&#3135;&#3120;&#3107;&#3149; &#3093;&#3137;&#3118;&#3134;&#3120;&#3149; &#3120;&#3142;&#3105;&#3149;&#3105;&#3135; (Nallari Kiran Kumar Reddy) &#3098;&#3135;&#3108;&#3149;&#3108;&#3138;&#3120;&#3137; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3093;&#3137; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3120;&#3134;&#3100;&#3093;&#3135;&#3119; &#3112;&#3134;&#3119;&#3093;&#3137;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;&#3125;&#3142;&#3074;&#3093;&#3136; (&#3125;&#3142;&#3074;&#3093;&#3103;&#3143;&#3127;&#3149;) &#3118;&#3112;&#3074; &#3095;&#3142;&#3122;&#3135;&#3098;&#3135;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3098;&#3114;&#3149;&#3114;&#3103;&#3149;&#3122;&#3137; &#3093;&#3146;&#3103;&#3149;&#3103;&#3143;&#3125;&#3134;&#3123;&#3149;&#3123;&#3137;, &#3118;&#3112;&#3074; &#3091;&#3105;&#3135;&#3114;&#3147;&#3119;&#3135;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3117;&#3137;&#3100;&#3074; &#3108;&#3103;&#3149;&#3103;&#3143;&#3125;&#3134;&#3123;&#3149;&#3123;&#3137; &#3122;&#3143;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;&#3125;&#3136;&#3103;&#3135;&#3093;&#3135; &#3125;&#3149;&#3119;&#3108;&#3135;&#3120;&#3143;&#3093;&#3074;&#3095;&#3134; &#3087; &#3118;&#3112;&#3135;&#3127;&#3135; &#3108;&#3112; &#3129;&#3139;&#3110;&#3119;&#3074; &#3112;&#3135;&#3074;&#3105;&#3134; &#3110;&#3144;&#3125;&#3114;&#3149;&#3120;&#3143;&#3118;&#3112;&#3137; &#3112;&#3135;&#3074;&#3114;&#3137;&#3093;&#3146;&#3074;&#3103;&#3134;&#3105;&#3147;, &#3077;&#3108;&#3112;&#3137; &#3112;&#3135;&#3120;&#3074;&#3108;&#3120;&#3074; &#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3135;&#3128;&#3149;&#3108;&#3138;&#3112;&#3143; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#3079;&#3108;&#3112;&#3137; &#3100;&#3112;&#3125;&#3120;&#3135; 23, 1897&#3112; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;956[1857]) &#3110;&#3149;&#3120;&#3134;&#3125;&#3135;&#3105; &#3117;&#3134;&#3127;&#3122;&#3149;&#3122;&#3147; &#3114;&#3149;&#3120;&#3134;&#3098;&#3136;&#3112;&#3108;&#3093;&#3137;, &#3117;&#3134;&#3127;&#3134;&#3128;&#3074;&#3114;&#3110;&#3093;&#3137;, &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;, &#3108;&#3118;&#3135;&#3123;&#3117;&#3134;&#3127; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108;, &#3098;&#3142;&#3114;&#3149;&#3114;&#3137;&#3093;&#3147;&#3110;&#3095;&#3149;&#3095;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;&#3112;&#3134; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#3112;&#3143;&#3112;&#3137; &#3114;&#3146;&#3095;&#3134;&#3093;&#3137;, &#3077;&#3128;&#3129;&#3100;&#3118;&#3144;&#3112; &#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3093;&#3120;&#3118;&#3144;&#3112; &#3080; &#3077;&#3117;&#3149;&#3119;&#3134;&#3128;&#3074; &#3086;&#3122;&#3134; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3147; &#3078;&#3126;&#3149;&#3098;&#3120;&#3149;&#3119;&#3074;&#3095;&#3134; &#3125;&#3142;&#3112;&#3093;&#3149;&#3093;&#3135; &#3108;&#3135;&#3120;&#3135;&#3095;&#3135; &#3098;&#3138;&#3128;&#3149;&#3108;&#3134;&#3120;&#3112;&#3135; &#3112;&#3143;&#3112;&#3137; &#3098;&#3138;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3112;&#3137;.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#3108;&#3138;&#3120;&#3149;&#3114;&#3137; &#3108;&#3138;&#3120;&#3149;&#3114;&#3143; &#3114;&#3105;&#3118;&#3120; &#3114;&#3105;&#3118;&#3120;&#3143;, &#3077;&#3125;&#3135; &#3086;&#3112;&#3149;&#3112;&#3103;&#3135;&#3093;&#3136; &#3093;&#3122;&#3125;&#3125;&#3137;.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;&#3078;&#3126; &#3116;&#3134;&#3120;&#3142;&#3105;&#3137; &#3077;&#3074;&#3110;&#3120;&#3137; &#3077;&#3074;&#3110;&#3122;&#3074; &#3086;&#3093;&#3149;&#3093;&#3135;&#3108;&#3143; .&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;-- &#3125;&#3143;&#3118;&#3112; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3077;&#3093;&#3149;&#3103;&#3147;&#3116;&#3120;&#3137; 19, 2009: &#3108;&#3135;&#3074;&#3105;&#3135;&#3093;&#3122;&#3135;&#3095;&#3135;&#3108;&#3143; &#3093;&#3074;&#3105; &#3093;&#3122;&#3110;&#3147;&#3119;&#3149;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#3110;&#3134;&#3112;&#3135; &#3093;&#3135; &#3078;&#3095;&#3149;&#3120;&#3129;&#3135;&#3074;&#3098;&#3135;&#3112; &#3108;&#3118;&#3149;&#3118;&#3137;&#3105;&#3137; &#3108;&#3134;&#3116;&#3143;&#3122;&#3137;&#3095;&#3134; &#3077;&#3125;&#3149;&#3125;&#3118;&#3112;&#3135; &#3126;&#3114;&#3135;&#3128;&#3149;&#3108;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#3087; &#3114;&#3112;&#3136; &#3077;&#3122;&#3149;&#3114;&#3074; &#3093;&#3134;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;&#3078;&#3122;&#3135; &#3116;&#3142;&#3122;&#3149;&#3122;&#3118;&#3134;&#3119;&#3142;, &#3108;&#3122;&#3149;&#3122;&#3135; &#3077;&#3122;&#3149;&#3122;&#3118;&#3134;&#3119;&#3142;.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;&#3119;&#3074;&#3095;&#3149; &#3120;&#3134;&#3128;&#3135;&#3112; &#3086;&#3120;&#3149;&#3108;&#3149;&#3128;&#3149; &#3078;&#3120;&#3134; (1977)&#3122;&#3147;&#3112;&#3135; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119; &#3098;&#3136;&#3093;&#3135;&#3122;&#3135; &#3118;&#3134;&#3093;&#3135;&#3122;&#3135; &#3098;&#3135;&#3074;&#3110;&#3120;&#3125;&#3074;&#3110;&#3120;, &#3098;&#3142;&#3122;&#3149;&#3122;&#3134;&#3098;&#3142;&#3110;&#3137;&#3120;&#3137; &#3077;&#3112;&#3143;&#3122;&#3134;&#3074;&#3103;&#3135; &#3077;&#3120;&#3149;&#3109;&#3134;&#3122;&#3149;&#3122;&#3147; &#3080; &#3100;&#3134;&#3108;&#3136;&#3119;&#3074; &#3114;&#3149;&#3120;&#3119;&#3147;&#3095;&#3074;&#3122;&#3147; &#3093;&#3112;&#3135;&#3114;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;&#3128;&#3135;&#3112;&#3134;&#3120;&#3142; &#3120;&#3134;&#3100;&#3149;&#3119;&#3128;&#3117; &#3128;&#3117;&#3149;&#3119;&#3137;&#3112;&#3135;&#3095;&#3134; &#3093;&#3138;&#3105;&#3134; &#3112;&#3135;&#3119;&#3118;&#3135;&#3108;&#3137;&#3105;&#3119;&#3149;&#3119;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;.&#3079;&#3110;&#3135; &#3098;&#3134;&#3122;&#3137;..&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;&#3128;&#3134;&#3118;&#3142;&#3108;&#3122;&#3137; - &#3093; &#3077;&#3112;&#3136;&#3116;&#3136;&#3128;&#3142;&#3074;&#3103;&#3149; &#3088;&#3120;&#3135;&#3127;&#3149; &#3100;&#3134;&#3108;&#3135; &#3118;&#3129;&#3135;&#3123;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;&quot;&#3078;&#3122;&#3147;&#3098;&#3112; &#3095;&#3122; &#3118;&#3112;&#3135;&#3127;&#3135;&quot; ...&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3080; &#3100;&#3136;&#3125;&#3135;&#3108;&#3118;&#3137; &#3077;&#3112;&#3137;&#3117;&#3118;&#3137;&#3122;&#3147; &#3090;&#3093; &#3117;&#3134;&#3095;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;1967, &#3077;&#3093;&#3149;&#3103;&#3147;&#3116;&#3120;&#3149; 12&#3112; &#3106;&#3135;&#3122;&#3149;&#3122;&#3136;&#3122;&#3147; &#3118;&#3120;&#3107;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&#3112;&#3147;&#3103;&#3149;&#3122;&#3147; &#3126;&#3112;&#3135;...&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;&#3077;&#3122;&#3134;&#3074;&#3103;&#3135; &#3118;&#3112;&#3135;&#3127;&#3135;&#3114;&#3144; &#3114;&#3122;&#3137;&#3125;&#3137;&#3120;&#3135; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137;...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;1914 &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; 9&#3112; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;&#3114;&#3143;&#3110;&#3122; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3143;&#3110;&#3120;&#3135;&#3093;&#3114;&#3137; &#3120;&#3138;&#3114;&#3074;&#3122;&#3147; &#3110;&#3120;&#3149;&#3126;&#3112;&#3074; &#3079;&#3098;&#3149;&#3098;&#3143; &#3119;&#3143;&#3128;&#3137; &#3114;&#3149;&#3120;&#3117;&#3137;&#3125;&#3137;&#3093;&#3137; &#3128;&#3143;&#3125;&#3112;&#3137; &#3098;&#3143;&#3119;&#3074;&#3105;&#3135;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;&#3077;&#3108;&#3112;&#3135; &#3114;&#3149;&#3120;&#3107;&#3134;&#3123;&#3135;&#3093; &#3093;&#3138;&#3105;&#3134; &#3125;&#3135;&#3128;&#3149;&#3108;&#3139;&#3108;&#3074;&#3095;&#3134;&#3112;&#3143; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;&#3116;&#3110;&#3149;&#3110;&#3093;&#3118;&#3143; &#3077;&#3128;&#3122;&#3137; &#3114;&#3134;&#3114;&#3074;, &#3077;&#3110;&#3143; &#3114;&#3143;&#3110;&#3120;&#3135;&#3093;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3134;&#3120;&#3107;&#3074;.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;&#3125;&#3120;&#3149;&#3107;&#3134;&#3126;&#3149;&#3120;&#3118; &#3117;&#3143;&#3111;&#3134;&#3122;&#3108;&#3147; &#3098;&#3143;&#3128;&#3143; &#3093;&#3149;&#3120;&#3135;&#3119;&#3122; &#3125;&#3122;&#3112; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108;&#3135; &#3093;&#3134;&#3122;&#3074;&#3122;&#3147; &#3125;&#3134;&#3103;&#3135; &#3125;&#3122;&#3149;&#3122; &#3115;&#3122;&#3135;&#3108;&#3134;&#3122;&#3137; &#3093;&#3122;&#3137;&#3095;&#3137;&#3108;&#3134;&#3119;&#3112;&#3149;&#3112;&#3110;&#3135; &#3093;&#3138;&#3105;&#3134; &#3090;&#3103;&#3149;&#3103;&#3135; &#3118;&#3134;&#3103;&#3143;!)&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;&#3098;&#3143;&#3128;&#3149;&#3108;&#3134;&#3112;&#3137;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;- &#3120;&#3147;&#3099;&#3149; &#3115;&#3147;&#3093;&#3134;&#3122;&#3149;&#3105;&#3149; &#3093;&#3114;&#3103;&#3074; &#3078;&#3118;&#3149;&#3103;&#3143; &#3116;&#3119;&#3103;&#3093;&#3137; &#3090;&#3093;&#3122;&#3134;&#3095;&#3134; &#3077;&#3074;&#3108;&#3120;&#3149;&#3095;&#3108;&#3074;&#3095;&#3134; &#3118;&#3120;&#3147;&#3122;&#3134;&#3095;&#3134; &#3100;&#3136;&#3125;&#3135;&#3074;&#3098;&#3105;&#3074;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;&#3077;&#3095;&#3105;&#3149;&#3108;&#3122;&#3147; &#3114;&#3105;&#3149;&#3105; &#3114;&#3135;&#3122;&#3149;&#3122;&#3135;&#3093;&#3135; &#3077;&#3110;&#3143; &#3125;&#3144;&#3093;&#3137;&#3074;&#3104;&#3074; &#3077;&#3095;&#3149;&#3112;&#3135;&#3093;&#3135; &#3125;&#3134;&#3119;&#3137;&#3125;&#3137; &#3108;&#3147;&#3105;&#3144;&#3112;&#3103;&#3149;&#3122;&#3137; &#3077;&#3098;&#3149;&#3098;&#3135; &#3114;&#3142;&#3123;&#3149;&#3123;&#3135; &#3116;&#3137;&#3098;&#3149;&#3098;&#3135; &#3098;&#3134;&#3125;&#3137;&#3093;&#3137; &#3125;&#3098;&#3149;&#3098;&#3135;&#3074;&#3110;&#3103;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;&#3110;&#3137;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3125;&#3134;&#3120;&#3135; &#3093;&#3147;&#3128;&#3074; &#3114;&#3120;&#3135;&#3108;&#3114;&#3135;&#3074;&#3098;&#3135; &#3128;&#3129;&#3134;&#3119;&#3134;&#3112;&#3135;&#3093;&#3144; &#3086;&#3110;&#3137;&#3120;&#3137; &#3098;&#3138;&#3128;&#3149;&#3108;&#3143;,&#3077;&#3110;&#3135; &#3125;&#3098;&#3149;&#3098;&#3143; &#3108;&#3136;&#3120;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;- &#3078;&#3119;&#3112;&#3149; &#3120;&#3134;&#3074;&#3105;&#3149; &#3100;&#3135;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#3090;&#3074;&#3103;&#3120;&#3135;&#3095;&#3134; &#3112;&#3105;&#3125;&#3105;&#3074; &#3112;&#3143;&#3120;&#3149;&#3114;&#3143;&#3110;&#3143; &#3125;&#3135;&#3110;&#3149;&#3119; .&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;&#3086;&#3093;&#3149;&#3093;&#3137;&#3125; &#3095;&#3074;&#3103;&#3122;&#3114;&#3112;&#3135; &#3108;&#3093;&#3149;&#3093;&#3137;&#3125; &#3100;&#3136;&#3108;&#3074; &#3081;&#3114;&#3134;&#3111;&#3149;&#3119;&#3134;&#3119;&#3137;&#3122;&#3093;&#3137; &#3118;&#3074;&#3098;&#3135;&#3110;&#3135; &#3093;&#3134;&#3110;&#3137;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;&#3114;&#3134;&#3114;&#3074; &#3120;&#3142;&#3093;&#3149;&#3093;&#3122;&#3137;&#3122;&#3143;&#3112;&#3135; &#3114;&#3093;&#3149;&#3127;&#3137;&#3122;&#3137; &#3093;&#3135;&#3125;&#3136;&#3122;&#3143; &#3093;&#3110;&#3134;!&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#3118;&#3136;&#3120;&#3137; &#3114;&#3149;&#3120;&#3143;&#3118; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3077;&#3110;&#3149;&#3117;&#3137;&#3108;&#3134;&#3122;&#3137; &#3098;&#3143;&#3128;&#3143; &#3093;&#3074;&#3103;&#3143; ,&#3114;&#3149;&#3120;&#3143;&#3118;&#3108;&#3147; &#3108;&#3114;&#3149;&#3114;&#3137;&#3122;&#3137; &#3098;&#3143;&#3119;&#3137;&#3103;&#3119;&#3143; &#3093;&#3147;&#3120;&#3137;&#3093;&#3137;&#3074;&#3103;&#3137;&#3112;&#3149;&#3112;&#3134;&#3112;&#3137;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;-- &#3100;&#3134;&#3112;&#3149; &#3128;&#3149;&#3103;&#3138;&#3125;&#3120;&#3149;&#3103;&#3149; &#3118;&#3135;&#3122;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; 25, 2009: &#3118;&#3134;&#3112;&#3125;&#3137;&#3105;&#3137; &#3114;&#3137;&#3103;&#3149;&#3103;&#3137;&#3093;&#3108;&#3147;&#3112;&#3143; &#3128;&#3134;&#3074;&#3096;&#3135;&#3093; &#3100;&#3074;&#3108;&#3137;&#3125;&#3137;.-- &#3077;&#3120;&#3135;&#3128;&#3149;&#3103;&#3134;&#3103;&#3135;&#3122;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3149; 26, 2009: &#3125;&#3112;&#3149;&#3105;&#3143; &#3093;&#3149;&#3120;&#3135;&#3093;&#3142;&#3103;&#3149; &#3118;&#3149;&#3119;&#3134;&#3098;&#3149; &#3114;&#3144;&#3100;&#3134;&#3118;&#3134; &#3122;&#3134;&#3074;&#3103;&#3135;&#3110;&#3144;&#3108;&#3143; 20-&#3103;&#3149;&#3125;&#3074;&#3103;&#3136; &#3093;&#3149;&#3120;&#3135;&#3093;&#3142;&#3103;&#3149; &#3077;&#3074;&#3105;&#3120;&#3149; &#3125;&#3143;&#3120;&#3149; &#3122;&#3134;&#3074;&#3103;&#3135;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;:--&#3078;&#3120;&#3137;&#3110;&#3149;&#3120; &#3093;&#3139;&#3127;&#3149;&#3107;&#3125;&#3143;&#3107;&#3118;&#3149;&#3118; &#3095;&#3146;&#3112;&#3135;&#3114;&#3147;&#3119;&#3142; &#3112;&#3135;&#3074;&#3108; &#3115;&#3122;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;&#3105;&#3148;&#3112;&#3149; &#3125;&#3135;&#3122;&#3135;&#3119;&#3074; &#3079;&#3074;&#3095;&#3149; &#3100;&#3112;&#3134;&#3117;&#3134;&#3112;&#3137; &#3108;&#3095;&#3149;&#3095;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; 5 &#3105;&#3134;&#3122;&#3120;&#3149;&#3122;&#3137; &#3125;&#3137;&#3114;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3105;&#3074; &#3078;&#3120;&#3149;&#3109;&#3135;&#3093; &#3114;&#3149;&#3120;&#3095;&#3108;&#3135;&#3093;&#3135; 100 &#3105;&#3134;&#3122;&#3120;&#3149;&#3122;&#3137; &#3125;&#3142;&#3098;&#3149;&#3098;&#3135;&#3074;&#3098;&#3105;&#3074;&#3108;&#3147; &#3128;&#3118;&#3134;&#3112;&#3074;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;-- &#3118;&#3134;&#3120;&#3149;&#3093;&#3149; &#3103;&#3149;&#3125;&#3142;&#3119;&#3135;&#3112;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3080; &#3120;&#3147;&#3100;&#3137; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3118;&#3134;&#3120;&#3149;&#3098;&#3135; 2010 &#3114;&#3137;&#3122;&#3135; (Tiger) &#3090;&#3093; &#3120;&#3093;&#3118;&#3144;&#3112; &#3100;&#3074;&#3108;&#3137;&#3125;&#3137;.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;&#3126;&#3139;&#3074;&#3095;&#3143;&#3120;&#3136; &#3126;&#3134;&#3120;&#3110;&#3134; &#3114;&#3136;&#3104;&#3134;&#3112;&#3135;&#3093;&#3135; 12&#3125; &#3100;&#3095;&#3110;&#3149;&#3095;&#3137;&#3120;&#3137;&#3125;&#3137;&#3095;&#3134; 1380-1386 &#3125;&#3120;&#3093;&#3138; &#3125;&#3149;&#3119;&#3125;&#3129;&#3120;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;#LAXMAN_DL &#3078;&#3122;&#3135;&#3125;&#3120;&#3149; &#3095;&#3147;&#3122;&#3149;&#3105;&#3149; &#3128;&#3149;&#3118;&#3135;&#3108;&#3149; (Oliver Goldsmith) &#3114;&#3149;&#3120;&#3118;&#3137;&#3094; &#3112;&#3125;&#3122;&#3134; &#3120;&#3098;&#3119;&#3135;&#3108;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#3093;&#3134;&#3123;&#3149;&#3122;&#3093;&#3135; &#3110;&#3107;&#3149;&#3107;&#3074; &#3114;&#3142;&#3103;&#3149;&#3103;&#3137;&#3093;&#3147;&#3125;&#3103;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3143;&#3108;&#3135;&#3122;&#3147; &#3118;&#3137;&#3093;&#3149;&#3093;&#3122;&#3112;&#3135; &#3086;&#3074;&#3110;&#3137;&#3093;&#3143; &#3114;&#3105;&#3143;&#3119;&#3103;&#3074;, &#3079;&#3125;&#3135;&#3095;&#3147; &#3093;&#3134;&#3123;&#3149;&#3123;&#3137;, &#3125;&#3135;&#3098;&#3149;&#3099;&#3122;&#3125;&#3135;&#3105;&#3135;&#3095;&#3134; &#3114;&#3142;&#3103;&#3149;&#3103;&#3137;&#3093;&#3147; &#3110;&#3107;&#3149;&#3107;&#3134;&#3122;&#3137;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&#3081;&#3114;&#3119;&#3147;&#3095;&#3135;&#3108;&#3134; &#3125;&#3134;&#3110;&#3074; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3114;&#3149;&#3120;&#3118;&#3137;&#3094;&#3074;&#3095;&#3134; &#3079;&#3108;&#3112;&#3135; &#3114;&#3143;&#3120;&#3137; &#3098;&#3142;&#3114;&#3149;&#3114;&#3116;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#3078;&#3119;&#3137;&#3128;&#3149;&#3128;&#3112;&#3143; &#3111;&#3112;&#3074; &#3125;&#3149;&#3119;&#3119;&#3118;&#3144; &#3114;&#3147;&#3108;&#3137;&#3112;&#3149;&#3112;&#3110;&#3135; &#3077;&#3112;&#3135; &#3095;&#3103;&#3149;&#3103;&#3135;&#3095;&#3134; &#3098;&#3134;&#3103;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112; &#3093;&#3134;&#3122;&#3118;&#3112;&#3143; &#3125;&#3134;&#3120;&#3149;&#3108;&#3134;&#3129;&#3120;&#3137;&#3112;&#3135;&#3098;&#3143;&#3108;&#3135;&#3122;&#3147;&#3112;&#3135; &#3095;&#3074;&#3103;&#3119;&#3134; &#3077;&#3112;&#3149;&#3112;&#3103;&#3149;&#3122;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&#3090;&#3093; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3077;&#3112;&#3143;&#3093; &#3128;&#3149;&#3125;&#3117;&#3134;&#3125;&#3134;&#3122;&#3137; &#3095;&#3122; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3112;&#3135;&#3125;&#3128;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#3098;&#3103;&#3149;&#3103;&#3074; &#3119;&#3146;&#3093;&#3149;&#3093; &#3118;&#3137;&#3094;&#3149;&#3119;&#3118;&#3144;&#3112; &#3122;&#3093;&#3149;&#3127;&#3107;&#3074; &#3100;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;&#3086;&#3128;&#3149;.&#3086;&#3128;&#3149;.&#3122;&#3147; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;&#3108;&#3112; &#3108;&#3142;&#3122;&#3135;&#3125;&#3135;&#3108;&#3143;&#3103;&#3122;&#3108;&#3147; &#3077;&#3112;&#3149;&#3112;&#3135; &#3100;&#3136;&#3125;&#3137;&#3122;&#3112;&#3137; &#3128;&#3149;&#3125;&#3134;&#3111;&#3136;&#3112;&#3074;&#3122;&#3147;&#3093;&#3135; &#3108;&#3142;&#3098;&#3149;&#3098;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;&#3118;&#3120;&#3135;&#3119;&#3137; &#3079;&#3108;&#3120;&#3137;&#3122;&#3137; &#3125;&#3135;&#3127;&#3149;&#3107;&#3137;&#3125;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3126;&#3135;&#3125;&#3137;&#3105;&#3137; &#3081;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137; .&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;.&#3128;&#3138;&#3093;&#3149;&#3108;&#3135; &#3128;&#3135;&#3074;&#3111;&#3137; &#3095;&#3149;&#3120;&#3074;&#3109;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135; &#3093;&#3127;&#3149;&#3103;&#3128;&#3137;&#3094;&#3134;&#3122; &#3093;&#3122;&#3095;&#3122;&#3137;&#3114;&#3143; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074; &#3079;&#3074;&#3110;&#3135;&#3120;&#3134;&#3095;&#3134;&#3074;&#3111;&#3136; .&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;&#3125;&#3135;&#3110;&#3143;&#3126; &#3125;&#3128;&#3149;&#3108;&#3137;&#3125;&#3137;&#3122;&#3112;&#3137; &#3116;&#3129;&#3135;&#3127;&#3149;&#3093;&#3120;&#3135;&#3074;&#3098;&#3135;&#3112;&#3103;&#3149;&#3122;&#3137; &#3077;&#3112;&#3149;&#3119;&#3110;&#3143;&#3126;&#3149;&#3119; &#3114;&#3110;&#3134;&#3122;&#3112;&#3137; &#3116;&#3129;&#3135;&#3127;&#3149;&#3093;&#3120;&#3135;&#3074;&#3098;&#3122;&#3143;&#3074;.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;-- &#3088;&#3116;&#3135;&#3112;&#3149; &#3116;&#3103;&#3138;&#3103;&#3134; &#3106;&#3136;&#3122;&#3149;&#3122;&#3136;&#3093;&#3135; &#3120;&#3134;&#3100;&#3144;&#3112;&#3134; &#3108;&#3122;&#3149;&#3122;&#3135;&#3093;&#3135; &#3093;&#3146;&#3105;&#3137;&#3093;&#3143;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;&#3110;&#3149;&#3125;&#3143;&#3127;&#3134;&#3112;&#3149;&#3112;&#3135; &#3110;&#3149;&#3125;&#3143;&#3127;&#3074;&#3108;&#3147; &#3098;&#3122;&#3149;&#3122;&#3134;&#3120;&#3149;&#3098;&#3122;&#3143;&#3118;&#3137;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;&#3077;&#3114;&#3149;&#3114;&#3137; &#3079;&#3098;&#3149;&#3098;&#3135; &#3125;&#3105;&#3149;&#3105;&#3136; &#3077;&#3105;&#3095;&#3146;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#3086;&#3120;&#3122;&#3143;&#3112;&#3135; &#3095;&#3134;&#3122;&#3074; &#3125;&#3149;&#3119;&#3120;&#3149;&#3109; &#3114;&#3149;&#3120;&#3119;&#3108;&#3149;&#3112;&#3074; &#3077;&#3112;&#3143; &#3077;&#3120;&#3149;&#3109;&#3074;&#3122;&#3147; &#3080; &#3100;&#3134;&#3108;&#3136;&#3119;&#3074; &#3114;&#3149;&#3120;&#3119;&#3147;&#3095;&#3074;&#3122;&#3147; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;&#3077;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3090;&#3093;&#3125;&#3143;&#3123; &#3112;&#3136; &#3110;&#3095;&#3149;&#3095;&#3120; &#3125;&#3135;&#3125;&#3143;&#3093;&#3125;&#3074;&#3108;&#3137;&#3122;&#3144;&#3112; &#3128;&#3144;&#3112;&#3149;&#3119;&#3134;&#3111;&#3149;&#3119;&#3093;&#3149;&#3127;&#3137;&#3122;&#3137; &#3081;&#3112;&#3149;&#3112;&#3134; &#3098;&#3135;&#3125;&#3120;&#3135;&#3093;&#3135; &#3114;&#3120;&#3135;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;&#3112;&#3135; &#3112;&#3136;&#3093;&#3137; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3074;&#3095;&#3134; &#3108;&#3135;&#3114;&#3149;&#3114;&#3122;&#3143;&#3125;&#3137;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;&#3095;&#3146;&#3074;&#3108;&#3137; &#3128;&#3138;&#3110;&#3135; &#3116;&#3142;&#3100;&#3149;&#3100;&#3118;&#3074;&#3108; &#3078;&#3093;&#3122;&#3135; &#3120;&#3137;&#3098;&#3142;&#3120;&#3095;&#3110;&#3137;, &#3112;&#3135;&#3110;&#3149;&#3120; &#3128;&#3137;&#3094;&#3118;&#3142;&#3120;&#3137;&#3095;&#3110;&#3137; &#3078;&#3093;&#3122;&#3135;&#3125;&#3143;&#3128;&#3149;&#3108;&#3143; &#3120;&#3147;&#3093;&#3122;&#3135; &#3118;&#3135;&#3074;&#3095;&#3118;&#3112;&#3149;&#3112;&#3134;&#3105;&#3074;&#3103; &#3078;&#3093;&#3134;&#3120;&#3114;&#3137;&#3127;&#3149;&#3103;&#3135; &#3112;&#3144;&#3125;&#3143;&#3110;&#3149;&#3119;&#3112;&#3127;&#3149;&#3103;&#3135; &#3078;&#3125;&#3137; &#3098;&#3143;&#3122;&#3147; &#3118;&#3143;&#3128;&#3149;&#3108;&#3143;, &#3110;&#3138;&#3105; &#3110;&#3137;&#3095;&#3134;&#3112;/&#3095;&#3103;&#3149;&#3103;&#3137;&#3112; &#3118;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3134;?&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;--&#3120;&#3137;&#3105;&#3149; &#3119;&#3134;&#3120;&#3149;&#3105;&#3149; &#3093;&#3135;&#3114;&#3149;&#3122;&#3135;&#3074;&#3095;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3087;&#3114;&#3149;&#3120;&#3135;&#3122;&#3149; 23, 2009: &#3078;&#3108;&#3149;&#3118;&#3134;&#3117;&#3135;&#3118;&#3134;&#3112;&#3074;, &#3095;&#3148;&#3120;&#3125;&#3134;&#3122;&#3149;&#3112;&#3135; &#3125;&#3143;&#3120;&#3142;&#3125;&#3120;&#3147; &#3114;&#3120;&#3135;&#3120;&#3093;&#3149;&#3127;&#3135;&#3074;&#3098;&#3120;&#3137;, &#3118;&#3112;&#3093;&#3137; &#3118;&#3112;&#3118;&#3143; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3093;&#3134;&#3114;&#3134;&#3105;&#3137;&#3093;&#3147;&#3125;&#3134;&#3122;&#3135;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#3093;&#3134;&#3112;&#3136; &#3128;&#3074;&#3117;&#3147;&#3095;&#3074; &#3078;&#3128;&#3134;&#3074;&#3108;&#3118;&#3138; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3122;&#3147; &#3128;&#3149;&#3094;&#3122;&#3135;&#3128;&#3149;&#3108;&#3138;&#3112;&#3143; &#3081;&#3074;&#3103;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;&#3077;&#3108;&#3112;&#3135; &#3114;&#3149;&#3120;&#3125;&#3120;&#3149;&#3108;&#3112;&#3143; &#3077;&#3108;&#3112;&#3135; &#3117;&#3125;&#3135;&#3127;&#3149;&#3119;&#3108;&#3149;&#3108;&#3137;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;&#3112;&#3135;&#3120;&#3149;&#3122;&#3093;&#3149;&#3127; &#3128;&#3148;&#3074;&#3110;&#3120;&#3149;&#3119;&#3074; &#3081;&#3108;&#3149;&#3108;&#3118;&#3074;.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#3098;&#3098;&#3149;&#3098;&#3135;&#3112;&#3125;&#3134;&#3105;&#3135; &#3114;&#3142;&#3123;&#3149;&#3123;&#3135;&#3093;&#3135; &#3125;&#3098;&#3149;&#3098;&#3135;&#3074;&#3110;&#3143; &#3093;&#3103;&#3149;&#3112;&#3074;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;&#3093;&#3112;&#3137;&#3122;&#3137; &#3108;&#3142;&#3120;&#3135;&#3128;&#3149;&#3108;&#3143; &#3081;&#3119;&#3149;&#3119;&#3134;&#3122;...&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;&#3077;&#3074;&#3110;&#3137;&#3093;&#3143; &#3118;&#3112; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3128;&#3144;&#3074;&#3103;&#3135;&#3128;&#3149;&#3103;&#3137;&#3122; &#3093;&#3112;&#3149;&#3112;&#3134; &#3116;&#3134;&#3116;&#3134;&#3122;&#3143; &#3115;&#3143;&#3118;&#3128;&#3149;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&quot; &#3077;&#3108;&#3112;&#3135;&#3122;&#3134; &#3098;&#3142;&#3114;&#3149;&#3114;&#3134;&#3105;&#3137; &quot;&#3118;&#3112;&#3093;&#3137; &#3087;&#3118;&#3136; &#3108;&#3142;&#3122;&#3135;&#3119;&#3112;&#3135;&#3110;&#3134;&#3112;&#3135; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3112;&#3137;&#3125;&#3149;&#3125;&#3137; &#3086;&#3074;&#3110;&#3137;&#3093;&#3137; &#3077;&#3105;&#3137;&#3095;&#3137;&#3108;&#3137;&#3112;&#3149;&#3112;&#3134;&#3125;&#3137;, &#3118;&#3112;&#3074; &#3105;&#3136;&#3122;&#3149; &#3098;&#3143;&#3119;&#3134;&#3122;&#3149;&#3128;&#3135;&#3112; &#3080; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3087;&#3118;&#3136; &#3077;&#3095;&#3105;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;?&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;&#3077;&#3110;&#3135; &#3114;&#3137;&#3103;&#3149;&#3103;&#3135;&#3112; &#3114;&#3135;&#3110;&#3114; &#3118;&#3136;&#3093;&#3137; &#3077;&#3125;&#3128;&#3120;&#3074; &#3122;&#3143;&#3093;&#3114;&#3147;&#3108;&#3143;,&#3114;&#3142;&#3074;&#3098;&#3122;&#3143;&#3093;&#3114;&#3147;&#3108;&#3143; &#3125;&#3134;&#3120;&#3135;&#3112;&#3135; &#3112;&#3134;&#3093;&#3137; &#3077;&#3114;&#3149;&#3114;&#3095;&#3135;&#3074;&#3098;&#3074;&#3105;&#3135;,&#3125;&#3134;&#3120;&#3135;&#3112;&#3135; &#3112;&#3143;&#3112;&#3137; &#3114;&#3142;&#3074;&#3098;&#3137;&#3108;&#3134;&#3112;&#3137;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#3093;&#3137;&#3074;&#3105;&#3122;&#3147; &#3095;&#3137;&#3120;&#3149;&#3120;&#3134;&#3122;&#3137; &#3108;&#3147;&#3122;&#3135;&#3112;&#3103;&#3149;&#3122;&#3137;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&#3077;&#3108;&#3149;&#3108; &#3128;&#3120;&#3149;&#3110;&#3143;&#3126;&#3134;&#3119;&#3135; &#3108;&#3135;&#3120;&#3137;&#3118;&#3122;&#3120;&#3134;&#3125;&#3137; (1928 - 1994) &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3125;&#3134;&#3100;&#3149;&#3118;&#3119;&#3074;&#3122;&#3147; &#3125;&#3135;&#3122;&#3093;&#3149;&#3127;&#3107;&#3118;&#3144;&#3112; &#3125;&#3135;&#3118;&#3120;&#3149;&#3126;&#3093;&#3137;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&#3098;&#3122;&#3074; &#3128;&#3135;.&#3112;&#3134;&#3120;&#3134;&#3119;&#3107;&#3120;&#3142;&#3105;&#3149;&#3105;&#3135; 1931, &#3100;&#3138;&#3122;&#3144; 29 &#3112; &#3093;&#3120;&#3136;&#3074;&#3112;&#3095;&#3120;&#3149; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3122;&#3147;&#3112;&#3135; &#3118;&#3134;&#3120;&#3137;&#3118;&#3138;&#3122; &#3095;&#3149;&#3120;&#3134;&#3118;&#3118;&#3137; &#3129;&#3112;&#3137;&#3118;&#3134;&#3100;&#3136;&#3114;&#3143;&#3103;&#3122;&#3147; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#3118;&#3112;&#3135;&#3127;&#3135; &#3128;&#3149;&#3125;&#3120;&#3138;&#3114;&#3074; &#3093;&#3127;&#3149;&#3103;&#3134;&#3122;&#3149;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112;&#3114;&#3137;&#3105;&#3143; &#3116;&#3119;&#3103;&#3114;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;--&#3120;&#3137;&#3105;&#3149; &#3119;&#3134;&#3120;&#3149;&#3105;&#3149; &#3093;&#3135;&#3114;&#3149;&#3122;&#3135;&#3074;&#3095;&#3149; &#3114;&#3134;&#3108; &#3125;&#3149;&#3119;&#3134;&#3094;&#3149;&#3119;&#3122;&#3137; &#3100;&#3138;&#3122;&#3144; 17, 2009: &#3080;&#3128;&#3137;&#3120;&#3147;&#3118;&#3112;&#3135; &#3118;&#3112;&#3137;&#3100;&#3137;&#3122;&#3137;&#3074;&#3103;&#3143; &#3110;&#3143;&#3126;&#3118;&#3143;&#3095;&#3108;&#3135; &#3116;&#3134;&#3095;&#3137;&#3114;&#3105;&#3137;&#3112;&#3147;&#3119;&#3149;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;&#3086;&#3074;&#3108; &#3098;&#3135;&#3112;&#3149;&#3112; &#3114;&#3112;&#3135; &#3077;&#3119;&#3135;&#3112;&#3134; &#3110;&#3119;&#3134;&#3095;&#3137;&#3107;&#3074;&#3108;&#3147; &#3077;&#3125;&#3128;&#3120;&#3118;&#3144;&#3112; &#3128;&#3118;&#3119;&#3074;&#3122;&#3147; &#3098;&#3143;&#3128;&#3149;&#3108;&#3143; &#3077;&#3110;&#3135; &#3077;&#3112;&#3149;&#3112;&#3135;&#3103;&#3135;&#3093;&#3112;&#3149;&#3112;&#3134; &#3125;&#3135;&#3122;&#3137;&#3125;&#3144;&#3112;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;&#3118;&#3134;&#3112;&#3125;&#3137;&#3105;&#3137; &#3108;&#3112; &#3118;&#3112;&#3137;&#3095;&#3105;&#3095;&#3144; &#3128;&#3134;&#3095;&#3135;&#3074;&#3098;&#3135;&#3112; &#3093;&#3139;&#3127;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135; &#3098;&#3144;&#3108;&#3112;&#3149;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3114;&#3146;&#3074;&#3110;&#3137;&#3103; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3126;&#3134;&#3128;&#3149;&#3108;&#3149;&#3120;&#3100;&#3149;&#3102;&#3134;&#3112;&#3074; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3114;&#3146;&#3074;&#3110;&#3135;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;&#3125;&#3139;&#3110;&#3149;&#3111;&#3134;&#3114;&#3149;&#3119;&#3074; &#3120;&#3138;&#3114;&#3074;&#3122;&#3147; &#3093;&#3074;&#3103;&#3143; &#3118;&#3112;&#3128;&#3137;&#3122;&#3147; &#3118;&#3137;&#3105;&#3108;&#3122;&#3137; &#3108;&#3142;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#3093;&#3108;&#3149;&#3108;&#3135;&#3120;&#3135;&#3074;&#3098;&#3135;&#3112; &#3090;&#3108;&#3149;&#3108;&#3137;&#3122;&#3143; &#3125;&#3142;&#3122;&#3137;&#3095;&#3137;&#3108;&#3134;&#3119;&#3135; &#3110;&#3135;&#3125;&#3149;&#3119;&#3074;&#3095;&#3134;! &#3116;&#3134;&#3111;&#3134; &#3110;&#3095;&#3149;&#3111; &#3093;&#3074;&#3104;&#3134;&#3122;&#3143; &#3114;&#3122;&#3137;&#3093;&#3137;&#3108;&#3134;&#3119;&#3135; &#3126;&#3149;&#3120;&#3134;&#3125;&#3149;&#3119;&#3074;&#3095;&#3134;!!&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;&#3093;&#3120;&#3137;&#3125;&#3137; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3095;&#3134; &#3114;&#3143;&#3120;&#3137;&#3114;&#3105;&#3135;&#3112; &#3118;&#3129;&#3116;&#3138;&#3116;&#3149; &#3112;&#3095;&#3120;&#3149;&#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3093;&#3137; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3125;&#3122;&#3128; &#3093;&#3138;&#3122;&#3136;&#3122;&#3093;&#3137;&#3114;&#3134;&#3122;&#3118;&#3138;&#3120;&#3137; &#3093;&#3138;&#3122;&#3136; &#3122;&#3112;&#3135; &#3114;&#3143;&#3120;&#3137;.&lt;/s&gt;
</pre></body></html>
