<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;(When why the hell didn't it?!) &#3629;&#3634;&#3619;&#3660;&#3648;&#3608;&#3629;&#3619;&#3660;: &#3651;&#3592;&#3648;&#3618;&#3655;&#3609; (Calm down.) &#3588;&#3629;&#3610;&#3610;&#3660;: &#3609;&#3634;&#3618;&#3618;&#3633;&#3591;&#3592;&#3632;&#3617;&#3634;&#3610;&#3629;&#3585;&#3651;&#3627;&#3657;&#3593;&#3633;&#3609;&#3651;&#3592;&#3648;&#3618;&#3655;&#3609;&#3629;&#3637;&#3585;&#3627;&#3619;&#3629;! &#3609;&#3637;&#3656;&#3617;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3609;&#3634;&#3618; &#3609;&#3634;&#3618;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3594;&#3655;&#3585;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3615;&#3636;&#3594;&#3648;&#3594;&#3629;&#3619;&#3660; &#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3617;&#3634;&#3619;&#3633;&#3610;&#3629;&#3632;&#3652;&#3619;&#3607;&#3637;&#3656;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3649;&#3610;&#3610;&#3609;&#3637;&#3657; (Don't tell me to calm down.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Cao Pi &#3650;&#3592;&#3612;&#3637; I shall show no mercy! (&#3586;&#3657;&#3634;&#3592;&#3632;&#3648;&#3617;&#3605;&#3605;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604;!) &#3609;&#3634;&#3618;&#3607;&#3627;&#3634;&#3619;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; You should know who you're dealing with! (&#3648;&#3592;&#3657;&#3634;&#3609;&#3656;&#3634;&#3592;&#3632;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3626;&#3641;&#3657;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3651;&#3588;&#3619;&#3609;&#3632;!) &#3609;&#3634;&#3618;&#3607;&#3627;&#3634;&#3619;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; The enemy cringes in fear before Pang De! (&#3624;&#3633;&#3605;&#3619;&#3641;&#3605;&#3656;&#3634;&#3591;&#3648;&#3585;&#3619;&#3591;&#3585;&#3621;&#3633;&#3623;&#3605;&#3656;&#3636;&#3629;&#3627;&#3609;&#3657;&#3634;&#3586;&#3657;&#3634;!)&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;2554. &#3627;&#3609;&#3657;&#3634; 18 &#3619;&#3640;&#3656;&#3591;&#3619;&#3634;&#3623;&#3637;&#3621;&#3640;&#3618;&#3648;&#3604;&#3639;&#3629;&#3604;&#3648;&#3594;&#3639;&#3629;&#3604;&#3595;&#3637;&#3629;&#3640;&#3618;&#3619;&#3632;&#3607;&#3638;&#3585;&#3617;&#3623;&#3618; 7 &#3626;&#3637; &#3595;&#3637;&#3629;&#3640;&#3618;&#3627;&#3621;&#3633;&#3656;&#3591;&#3648;&#3621;&#3639;&#3629;&#3604;&#3648;&#3594;&#3639;&#3629;&#3604;&#3586;&#3623;&#3633;&#3597;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3604;&#3639;&#3629;&#3604;&#3617;&#3623;&#3618; 7 &#3626;&#3637; &#3609;&#3655;&#3629;&#3585;&#3648;&#3629;&#3634;&#3605;&#3660;&#3593;&#3610;&#3633;&#3610;&#3617;&#3623;&#3618;&#3626;&#3618;&#3634;&#3617;. &#3611;&#3637;&#3607;&#3637;&#3656; 23 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 1945.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;You knew about this and went along with it?) &#3618;&#3641;&#3595;&#3640;&#3611;?: (&#3612;&#3634;&#3618;&#3617;&#3639;&#3629;&#3652;&#3611;&#3607;&#3634;&#3591;&#3588;&#3629;&#3610;&#3610;&#3660;) &#3593;&#3633;&#3609;&#3652;&#3623;&#3657;&#3651;&#3592;&#3648;&#3586;&#3634; (I trusted him!) &#3629;&#3634;&#3619;&#3660;&#3648;&#3608;&#3629;&#3619;&#3660;: &#3652;&#3623;&#3657;&#3651;&#3592;&#3627;&#3619;&#3629; &#3648;&#3586;&#3634;&#3610;&#3629;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657;&#3588;&#3619;&#3638;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3621;&#3656;&#3632;&#3626;&#3636; (You trusted him?&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;2014 &#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3617;&#3634;&#3649;&#3606;&#3621;&#3591;&#3586;&#3656;&#3634;&#3623;&#3651;&#3609;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3623;&#3656;&#3634;&#3648;&#3621;&#3636;&#3585;&#3619;&#3634;&#3585;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623; &#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3648;&#3605;&#3659;&#3629;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3649;&#3605;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ling Tong &#3648;&#3621;&#3656;&#3591;&#3607;&#3629;&#3591; Let's do this! (&#3617;&#3634;&#3621;&#3640;&#3618;&#3585;&#3633;&#3609;&#3648;&#3606;&#3629;&#3632; !)&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;2544) 5. &#3629;&#3618;&#3656;&#3634;&#3627;&#3634;&#3618;&#3651;&#3592;&#3615;&#3619;&#3637; &#3617;&#3634;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3627;&#3621;&#3623;&#3591;&#3614;&#3656;&#3629;&#3649;&#3621;&#3657;&#3623; &#3629;&#3618;&#3656;&#3634;&#3651;&#3627;&#3657;&#3627;&#3634;&#3618;&#3651;&#3592;&#3615;&#3619;&#3637; &#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3629;&#3632;&#3652;&#3619;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3610;&#3657;&#3634;&#3591; &#3651;&#3627;&#3657;&#3619;&#3641;&#3657;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3611;&#3610;&#3657;&#3634;&#3591; &#3627;&#3621;&#3623;&#3591;&#3614;&#3656;&#3629;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3627;&#3634;&#3623;&#3636;&#3608;&#3637; &#3607;&#3637;&#3656;&#3592;&#3632;&#3610;&#3661;&#3634;&#3619;&#3640;&#3591;&#3626;&#3633;&#3591;&#3586;&#3634;&#3619; &#3586;&#3633;&#3609;&#3608;&#3660; 5 &#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3607;&#3640;&#3585;&#3588;&#3609; &#3629;&#3634;&#3627;&#3634;&#3619; &#3611;&#3633;&#3592;&#3592;&#3633;&#3618; 4 &#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3592;&#3661;&#3634;&#3648;&#3611;&#3655;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3627;&#3623;&#3633;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3607;&#3640;&#3585;&#3588;&#3609;&#3626;&#3609;&#3651;&#3592;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3619;&#3636;&#3591;&#3592;&#3633;&#3591; &#3623;&#3633;&#3609;&#3588;&#3639;&#3609;&#3621;&#3656;&#3623;&#3591;&#3652;&#3611; &#3654; &#3592;&#3632;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3626;&#3641;&#3597;&#3652;&#3611;&#3648;&#3611;&#3621;&#3656;&#3634;&#3609;&#3632;&#3621;&#3641;&#3585;&#3609;&#3632; (7 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;2537 &#3609;&#3661;&#3634;&#3649;&#3626;&#3604;&#3591;&#3650;&#3604;&#3618; &#3618;&#3640;&#3607;&#3608;&#3614;&#3636;&#3594;&#3633;&#3618; &#3594;&#3634;&#3597;&#3648;&#3621;&#3586;&#3634;,&#3626;&#3636;&#3648;&#3619;&#3637;&#3618;&#3617; &#3616;&#3633;&#3585;&#3604;&#3637;&#3604;&#3661;&#3634;&#3619;&#3591;&#3620;&#3607;&#3608;&#3636;&#3660; &#3629;&#3629;&#3585;&#3629;&#3634;&#3585;&#3634;&#3624;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660;-&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3648;&#3623;&#3621;&#3634; 20.20-22.30 &#3609;. &#3612;&#3621;&#3636;&#3605;&#3650;&#3604;&#3618;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3604;&#3634;&#3619;&#3634;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629; &#3585;&#3661;&#3634;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3650;&#3604;&#3618; &#3617;&#3634;&#3609;&#3614; &#3626;&#3633;&#3617;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 2 &#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Zhen Ji &#3648;&#3629;&#3637;&#3618;&#3609;&#3626;&#3637; Sleep tight! (&#3613;&#3633;&#3609;&#3604;&#3637;&#3609;&#3632;&#3618;&#3632;!)&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;2520 &#3607;&#3634;&#3591; &#3594;&#3656;&#3629;&#3591; 9 &#3629;.&#3626;.&#3617;.&#3607;. &#3605;&#3656;&#3629;&#3617;&#3634; &#3607;&#3634;&#3591;&#3594;&#3656;&#3629;&#3591; 3 &#3649;&#3621;&#3632; &#3594;&#3656;&#3629;&#3591; 7 &#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3626;&#3629;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3593;&#3634;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Wei Yan &#3629;&#3640;&#3618;&#3648;&#3629;&#3637;&#3659;&#3618;&#3609; Not even this world of chaos can hide you from my vengeance. (&#3588;&#3623;&#3634;&#3617;&#3648;&#3591;&#3637;&#3618;&#3610;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3623;&#3640;&#3656;&#3609;&#3623;&#3634;&#3618;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3595;&#3656;&#3629;&#3609;&#3648;&#3592;&#3657;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3649;&#3588;&#3657;&#3609;&#3586;&#3629;&#3591;&#3586;&#3657;&#3634;&#3652;&#3604;&#3657;&#3627;&#3619;&#3629;&#3585;) Ling Tong &#3648;&#3621;&#3656;&#3591;&#3607;&#3629;&#3591; Cowards!&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;2006 &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3595;&#3637;&#3648;&#3609;&#3604;&#3637;&#3609; &#3595;&#3637;&#3604;&#3634;&#3609; &#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660; &#3648;&#3604;&#3629;&#3632;&#3621;&#3629;&#3619;&#3660;&#3604;&#3629;&#3629;&#3615;&#3648;&#3604;&#3629;&#3632;&#3619;&#3636;&#3591;&#3626;&#3660; &#3605;&#3629;&#3609; &#3629;&#3616;&#3636;&#3609;&#3636;&#3627;&#3634;&#3619;&#3649;&#3627;&#3623;&#3609;&#3588;&#3619;&#3629;&#3591;&#3614;&#3636;&#3616;&#3614; (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: The Lord of the Rings: The Fellowship of the Ring) &#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3605;&#3629;&#3609;&#3649;&#3619;&#3585;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3652;&#3605;&#3619;&#3616;&#3634;&#3588;&#3648;&#3604;&#3629;&#3632;&#3621;&#3629;&#3619;&#3660;&#3604;&#3629;&#3629;&#3615;&#3648;&#3604;&#3629;&#3632;&#3619;&#3636;&#3591;&#3626;&#3660; &#3585;&#3661;&#3634;&#3585;&#3633;&#3610;&#3650;&#3604;&#3618; &#3611;&#3637;&#3648;&#3605;&#3629;&#3619;&#3660; &#3649;&#3592;&#3655;&#3588;&#3626;&#3633;&#3609; &#3649;&#3621;&#3632;&#3629;&#3629;&#3585;&#3593;&#3634;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;They thought I'd know the combination but I don't know it.) &#3615;&#3636;&#3594;&#3648;&#3594;&#3629;&#3619;&#3660;: &#3612;&#3617;&#3585;&#3655;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3609; (Well, neither do I.) &quot;&#3610;&#3619;&#3634;&#3623;&#3609;&#3636;&#3656;&#3591;&quot;: &#3629;&#3632;&#3652;&#3619;&#3609;&#3632; &#3617;&#3629;&#3619;&#3636;&#3626; (&#3614;&#3656;&#3629;&#3586;&#3629;&#3591;&#3615;&#3636;&#3594;&#3648;&#3594;&#3629;&#3619;&#3660;) &#3610;&#3629;&#3585;&#3621;&#3640;&#3591;&#3609;&#3632;&#3623;&#3656;&#3634;&#3606;&#3657;&#3634;&#3648;&#3586;&#3634;&#3605;&#3634;&#3618; &#3648;&#3608;&#3629;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3617;&#3633;&#3609;&#3652;&#3604;&#3657; (What?&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#3612;&#3621;&#3588;&#3632;&#3649;&#3609;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3649;&#3614;&#3657;&#3649;&#3594;&#3617;&#3611;&#3660;&#3648;&#3585;&#3656;&#3634; &#3626;.&#3626;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3592;&#3634;&#3591; &#3650;&#3610;&#3649;&#3604;&#3591; &#3604;&#3634;&#3592;&#3636;&#3617; &#3627;&#3619;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3592;&#3619;&#3636;&#3591;&#3623;&#3656;&#3634; &#3626;&#3640;&#3623;&#3636;&#3594;&#3594;&#3634; &#3626;&#3640;&#3616;&#3634;&#3623;&#3637;&#3619;&#3632; (&#3594;&#3639;&#3656;&#3629;&#3648;&#3621;&#3656;&#3609;: &#3605;&#3633;&#3657;&#3617;) &#3648;&#3585;&#3636;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;Have you lost your mind? (&#3650;&#3592;&#3617;&#3605;&#3637;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3627;&#3619;&#3629;? &#3648;&#3592;&#3657;&#3634;&#3610;&#3657;&#3634;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3621;&#3656;&#3634;?)&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;When we're asleep, our mind can do almost anything.) &#3649;&#3629;&#3619;&#3637;&#3649;&#3629;&#3604;&#3609;&#3637;: &#3648;&#3594;&#3656;&#3609;&#3629;&#3632;&#3652;&#3619;?&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;2549 - &#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3609;&#3634;&#3618;&#3585;&#3631; &#3607;&#3633;&#3585;&#3625;&#3636;&#3603;&#3588;&#3640;&#3618;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609; &quot;&#3612;&#3617;&#3592;&#3632;&#3652;&#3617;&#3656;&#3607;&#3661;&#3634;&#3652;&#3617;&#3656;&#3604;&#3637; &#3652;&#3617;&#3656;&#3650;&#3591;&#3656; &#3652;&#3617;&#3656;&#3586;&#3637;&#3657;&#3586;&#3621;&#3634;&#3604; &#3649;&#3617;&#3657;&#3592;&#3632;&#3650;&#3604;&#3609;&#3648;&#3627;&#3618;&#3637;&#3618;&#3604;&#3627;&#3618;&#3634;&#3617; 3 &#3611;&#3637;&#3609;&#3637;&#3657;&#3612;&#3617;&#3617;&#3637;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3607;&#3661;&#3634;&#3617;&#3634;&#3585; &#3617;&#3637;&#3588;&#3609;&#3650;&#3591;&#3656;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3588;&#3609; &#3594;&#3656;&#3634;&#3591;&#3649;&#3617;&#3656;&#3591;&#3617;&#3633;&#3609;&#3648;&#3606;&#3629;&#3632;&quot; - 5 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;1961 &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3626;&#3604;&#3655;&#3592;&#3586;&#3638;&#3657;&#3609;&#3588;&#3619;&#3629;&#3591;&#3619;&#3634;&#3594;&#3618;&#3660; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 5 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;1985 : &quot;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3617;&#3627;&#3634;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3617;&#3640;&#3626;&#3621;&#3636;&#3617; &#3649;&#3621;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3627;&#3621;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3648;&#3594;&#3639;&#3657;&#3629;&#3594;&#3634;&#3605;&#3636;&quot; &#3585;&#3634;&#3619;&#3650;&#3605;&#3657;&#3623;&#3634;&#3607;&#3637;&#3607;&#3634;&#3591;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 27 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;1996-&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;) &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591;&#3651;&#3609;&#3588;&#3656;&#3634;&#3618; &#3648;&#3629;&#3655;&#3585;&#3649;&#3595;&#3655;&#3585;&#3607;&#3660; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3649;&#3585;&#3619;&#3617;&#3617;&#3637;&#3656; (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;2549 &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3609;&#3636;&#3619;&#3640;&#3605;&#3605;&#3636;&#3660; &#3624;&#3636;&#3619;&#3636;&#3592;&#3619;&#3619;&#3618;&#3634; QUOTE OF THE WEEK. a day BULLETIN. &#3611;&#3637;&#3607;&#3637;&#3656; 2 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 154.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;2479 &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3652;&#3607;&#3618;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3610;&#3633;&#3657;&#3609;&#3611;&#3621;&#3634;&#3618;&#3651;&#3609;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;&#3592;&#3609;&#3606;&#3638;&#3591;&#3649;&#3585;&#3656;&#3585;&#3619;&#3619;&#3617; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3649;&#3629;&#3621;&#3648;&#3621;&#3629;&#3619;&#3660; &#3648;&#3629;&#3621;&#3621;&#3636;&#3626; &#3609;&#3636;&#3619;&#3634;&#3624;&#3616;&#3641;&#3648;&#3586;&#3634;&#3607;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3623;&#3619;&#3619;&#3603;&#3588;&#3604;&#3637;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3609;&#3636;&#3619;&#3634;&#3624; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3619;&#3634;&#3624;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3626;&#3640;&#3609;&#3607;&#3619;&#3616;&#3641;&#3656; (&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;2557) &#3648;&#3611;&#3655;&#3609;&#3592;&#3636;&#3605;&#3619;&#3585;&#3619; &#3594;&#3656;&#3634;&#3591;&#3648;&#3586;&#3637;&#3618;&#3609;&#3619;&#3641;&#3611; &#3649;&#3627;&#3656;&#3591;&#3604;&#3629;&#3618;&#3626;&#3641;&#3591;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3648;&#3594;&#3636;&#3604;&#3594;&#3641;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3624;&#3636;&#3621;&#3611;&#3636;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3626;&#3634;&#3586;&#3634;&#3607;&#3633;&#3624;&#3609;&#3624;&#3636;&#3621;&#3611;&#3660; (&#3592;&#3636;&#3605;&#3619;&#3585;&#3619;&#3619;&#3617;) &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;2552 (&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3648;&#3621;&#3637;&#3618;) &#3612;&#3641;&#3657;&#3585;&#3661;&#3634;&#3585;&#3633;&#3610;: &#3629;&#3604;&#3633;&#3617; &#3629;&#3637;&#3648;&#3621;&#3637;&#3618;&#3605; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3648;&#3604;&#3655;&#3585;&#3627;&#3597;&#3636;&#3591;&#3649;&#3617;&#3619;&#3637;&#3656; &#3585;&#3633;&#3610; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3595;&#3637;&#3657; &#3594;&#3657;&#3629;&#3588;&#3650;&#3585;&#3657;&#3649;&#3617;&#3655;&#3585;&#3595;&#3660; &#3619;&#3629;&#3591;&#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; &#3604;&#3619;. &#3626;&#3640;&#3623;&#3636;&#3609;&#3633;&#3618; &#3616;&#3619;&#3603;&#3623;&#3621;&#3633;&#3618; &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3588;&#3603;&#3632;&#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3592;&#3610;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3650;&#3607; &#3649;&#3621;&#3632;&#3648;&#3629;&#3585; &#3592;&#3634;&#3585;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3637;&#3618;&#3623;&#3650;&#3605; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;1922 &mdash; 17 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;1955) &#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3649;&#3626;&#3604;&#3591; &#3609;&#3634;&#3618;&#3649;&#3610;&#3610; &#3649;&#3621;&#3632;&#3614;&#3636;&#3608;&#3637;&#3585;&#3619;&#3621;&#3641;&#3585;&#3588;&#3619;&#3638;&#3656;&#3591;&#3652;&#3607;&#3618;-&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609; &#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3623;&#3591;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3650;&#3604;&#3617;&#3629;&#3609;&#3649;&#3617;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;1988 : &quot;&#3588;&#3609;&#3648;&#3592;&#3657;&#3634;&#3585;&#3637;&#3657;&#3648;&#3592;&#3657;&#3634;&#3585;&#3634;&#3619; &#3627;&#3621;&#3656;&#3629;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3632;&#3652;&#3619;&#3592;&#3634;&#3585;&#3612;&#3617;&#3629;&#3637;&#3585; &#3621;&#3641;&#3585;&#3629;&#3633;&#3603;&#3601;&#3632;&#3648;&#3626;&#3619;&#3636;&#3615;&#3610;&#3609;&#3606;&#3634;&#3604;&#3627;&#3619;&#3639;&#3629;&#3652;&#3591;?&quot; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3641;&#3605;&#3607;&#3637;&#3656;&#3586;&#3638;&#3657;&#3609;&#3627;&#3609;&#3657;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660;&#3586;&#3629;&#3591;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3648;&#3604;&#3629;&#3632;&#3595;&#3633;&#3609; &#3614;&#3634;&#3604;&#3627;&#3633;&#3623;&#3586;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &quot;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3627;&#3618;&#3634;&#3610;&#3588;&#3634;&#3618; &#3605;&#3621;&#3629;&#3604;&#3588;&#3656;&#3661;&#3634;&#3588;&#3639;&#3609;&#3609;&#3633;&#3657;&#3609; &#3621;&#3656;&#3634;&#3617;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3609;&#3633;&#3585;&#3649;&#3611;&#3621;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3605;&#3656;&#3634;&#3591;&#3626;&#3591;&#3626;&#3633;&#3618;&#3623;&#3656;&#3634;&#3594;&#3634;&#3585; &#3594;&#3637;&#3619;&#3633;&#3585; &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3617;&#3634;&#3585;&#3634;&#3648;&#3619;&#3655;&#3605; &#3649;&#3607;&#3605;&#3648;&#3594;&#3629;&#3619;&#3660; &#3648;&#3611;&#3655;&#3609; &quot;&#3588;&#3609;&#3648;&#3592;&#3657;&#3634;&#3585;&#3637;&#3657;&#3648;&#3592;&#3657;&#3634;&#3585;&#3634;&#3619;&quot; &#3627;&#3619;&#3639;&#3629;&#3623;&#3656;&#3634; &#3648;&#3611;&#3655;&#3609; &quot;&#3621;&#3641;&#3585;&#3629;&#3633;&#3603;&#3601;&#3632;&quot; &#3585;&#3633;&#3609;&#3649;&#3609;&#3656; &#3585;&#3634;&#3619;&#3650;&#3605;&#3657;&#3623;&#3634;&#3607;&#3637;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3619;&#3629;&#3610;&#3649;&#3619;&#3585; &#3649;&#3621;&#3632;&#3619;&#3629;&#3610;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Pang Tong &#3610;&#3633;&#3591;&#3607;&#3629;&#3591; Zhuge Liang... if I too were a dragon, would I have flown higher? (&#3586;&#3591;&#3648;&#3610;&#3657;&#3591;... &#3606;&#3657;&#3634;&#3586;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3617;&#3633;&#3591;&#3585;&#3619;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3648;&#3592;&#3657;&#3634;, &#3586;&#3657;&#3634;&#3592;&#3632;&#3610;&#3636;&#3609;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634;&#3648;&#3592;&#3657;&#3634;&#3652;&#3627;&#3617;?)&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;What are you doing here?) &#3649;&#3629;&#3619;&#3637;&#3649;&#3629;&#3604;&#3609;&#3637;: &#3593;&#3633;&#3609;&#3649;&#3588;&#3656;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; (I'm just trying to... understand.) &#3617;&#3629;&#3621;: &#3648;&#3608;&#3629;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3591; &#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3619;&#3633;&#3585;&#3609;&#3656;&#3632; &#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3586;&#3629;&#3591;&#3588;&#3609;&#3629;&#3637;&#3585;&#3588;&#3609; (How could you understand?&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;But I'll tell you what it really is. &#3592;&#3636;&#3605;&#3651;&#3592;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; synaptic fiber &#3618;&#3634;&#3623;&#3585;&#3623;&#3656;&#3634; 600 &#3652;&#3617;&#3621;&#3660;, &#3586;&#3629;&#3591;&#3648;&#3627;&#3621;&#3623;&#3651;&#3609;&#3585;&#3619;&#3632;&#3650;&#3627;&#3621;&#3585;&#3585;&#3623;&#3656;&#3634; &#3627;&#3657;&#3634;&#3585;&#3633;&#3610;&#3629;&#3637;&#3585;&#3588;&#3619;&#3638;&#3656;&#3591;&#3611;&#3629;&#3609;&#3604;&#3660; , &#3619;&#3632;&#3610;&#3610;&#3611;&#3619;&#3632;&#3626;&#3634;&#3607;&#3626;&#3640;&#3604;&#3595;&#3633;&#3610;&#3595;&#3657;&#3629;&#3609;&#3585;&#3623;&#3656;&#3634;&#3629;&#3637;&#3585; 1500 &#3585;&#3619;&#3633;&#3617;, &#3585;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3613;&#3633;&#3609;&#3629;&#3637;&#3585; 3 &#3611;&#3629;&#3609;&#3604;&#3660;.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;1930 &#3607;&#3637;&#3656;&#3650;&#3629;&#3617;&#3634;&#3630;&#3634; &#3648;&#3609;&#3649;&#3610;&#3619;&#3626;&#3585;&#3634; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3621;&#3591;&#3607;&#3640;&#3609;, &#3609;&#3633;&#3585;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3594;&#3634;&#3623;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3594;&#3639;&#3656;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591;&#3619;&#3632;&#3604;&#3633;&#3610;&#3650;&#3621;&#3585; &#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3609;&#3633;&#3585;&#3621;&#3591;&#3607;&#3640;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3661;&#3634;&#3648;&#3619;&#3655;&#3592;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3650;&#3621;&#3585; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3606;&#3639;&#3629;&#3627;&#3640;&#3657;&#3609;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3595;&#3637;&#3629;&#3637;&#3650;&#3629;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3610;&#3636;&#3619;&#3660;&#3585;&#3648;&#3594;&#3637;&#3618;&#3619;&#3660; &#3630;&#3634;&#3608;&#3634;&#3648;&#3623;&#3618;&#3660; &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3619;&#3656;&#3661;&#3634;&#3619;&#3623;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3650;&#3621;&#3585;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3588;&#3619;&#3638;&#3656;&#3591;&#3611;&#3637;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;2553 &#3596;&#3633;&#3585; &#3648;&#3619;&#3629;&#3648;&#3609; &#3594;&#3637;&#3619;&#3633;&#3585; (&#3648;&#3585;&#3636;&#3604; 29 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;Oh, you're quite aggressive, aren't you? &#3627;&#3639;&#3617;.. &#3629;&#3634;.. &#3648;&#3608;&#3629;&#3648;&#3629;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3617;&#3634;&#3585;&#3648;&#3621;&#3618; &#3651;&#3594;&#3656;&#3652;&#3627;&#3617;&#3609;&#3656;&#3632;?&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Very stable.) &#3588;&#3629;&#3610;&#3610;&#3660;: &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3613;&#3633;&#3609;&#3609;&#3634;&#3609;&#3649;&#3588;&#3656;&#3652;&#3627;&#3609;?&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;I have to slow down soon. &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3619;&#3657;&#3629;&#3609; &#3588;&#3640;&#3603;&#3585;&#3655;&#3592;&#3632;&#3619;&#3657;&#3629;&#3609; &#3649;&#3605;&#3656;&#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3619;&#3657;&#3629;&#3609; &#3588;&#3640;&#3603;&#3585;&#3655;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3629;&#3632;&#3652;&#3619; &#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585; &#3648;&#3619;&#3634;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3617;&#3633;&#3609;&#3648;&#3629;&#3591;&#3652;&#3604;&#3657;&#3609;&#3632; I always feel like I'm on a roller-coaster, but I never want to get off!&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;See if he starts shooting.) [&#3629;&#3634;&#3619;&#3660;&#3648;&#3608;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3649;&#3629;&#3619;&#3637;&#3649;&#3629;&#3604;&#3609;&#3637;&#3648;&#3604;&#3636;&#3609;&#3586;&#3638;&#3657;&#3609;&#3610;&#3633;&#3609;&#3652;&#3604;&#3652;&#3617;&#3657;] &#3629;&#3634;&#3619;&#3660;&#3648;&#3608;&#3629;&#3619;&#3660;: &#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3613;&#3633;&#3609; &#3648;&#3608;&#3629;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3621;&#3629;&#3585;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3619;&#3641;&#3611;&#3607;&#3619;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657; &#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3592;&#3640;&#3604;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617; &#3648;&#3594;&#3656;&#3609;&#3586;&#3633;&#3657;&#3609;&#3610;&#3633;&#3609;&#3652;&#3604;&#3648;&#3614;&#3609;&#3650;&#3619;&#3626; &#3610;&#3633;&#3609;&#3652;&#3604;&#3607;&#3637;&#3656;&#3648;&#3604;&#3636;&#3609;&#3605;&#3656;&#3629;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3592;&#3610; (In a dream you can cheat architecture into impossible shapes.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;2549 &#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 25 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;2550 &#3649;&#3609;&#3623;&#3627;&#3609;&#3657;&#3634; 1 &#3608;.&#3588;.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;2013 &#3619;&#3629;&#3610;&#3594;&#3636;&#3591;&#3594;&#3609;&#3632;&#3648;&#3621;&#3636;&#3624; &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3623;&#3648;&#3609;&#3595;&#3640;&#3648;&#3629;&#3621;&#3634; &#3586;&#3656;&#3634;&#3623;&quot;&#3648;&#3626;&#3637;&#3618;&#3591;&#3595;&#3629;&quot;&#3626;&#3641;&#3657;&#3586;&#3637;&#3656;&#3617;&#3657;&#3634;&#3607;&#3637;&#3656;&#3626;&#3636;&#3591;&#3588;&#3650;&#3611;&#3619;&#3660; - Siamrath.co.th &#3648;&#3626;&#3637;&#3618;&#3591;&#3595;&#3629;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591;&#3618;&#3633;&#3591;&#3652;&#3619;&#3648;&#3604;&#3629;&#3619;&#3660; : &#3586;&#3656;&#3634;&#3623;&#3626;&#3604;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; &#3648;&#3626;&#3637;&#3618;&#3591;&#3595;&#3629;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3615;&#3629;&#3619;&#3660;&#3617;&#3648;&#3607;&#3614;! &#3588;&#3623;&#3657;&#3634;&#3607;&#3637;&#3656; 2 &#3586;&#3637;&#3656;&#3617;&#3657;&#3634;&#3594;&#3636;&#3591;&#3649;&#3594;&#3617;&#3611;&#3660;&#3650;&#3621;&#3585; : SMMOnline.net &#3652;&#3607;&#3618;&#3619;&#3633;&#3600;. &#3611;&#3637;&#3607;&#3637;&#3656; 64 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 20245. &#3623;&#3633;&#3609;&#3614;&#3640;&#3608;&#3607;&#3637;&#3656; 26 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3612;&#3604;&#3655;&#3592;&#3585;&#3634;&#3619; &#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3648;&#3619;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3626;&#3619;&#3637;&#3616;&#3634;&#3614; &#3648;&#3619;&#3634;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3619;&#3634;&#3585;&#3655;&#3607;&#3661;&#3634;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3609;&#3637;&#3657;&#3649;&#3617;&#3657;&#3609;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3612;&#3636;&#3604; &#3604;&#3657;&#3623;&#3618;&#3629;&#3661;&#3634;&#3609;&#3634;&#3592;&#3586;&#3629;&#3591; &#3588;&#3626;&#3594;. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3612;&#3636;&#3604;&#3652;&#3604;&#3657; &#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3619;&#3633;&#3610;&#3612;&#3617; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3594;&#3597;&#3634;&#3609;&#3636;&#3609; &#3588;&#3591;&#3626;&#3591; &#3592;&#3634;&#3605;&#3640;&#3619;&#3609;&#3605;&#3660; &#3593;&#3634;&#3618;&#3649;&#3626;&#3591; (1 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;The Shu army is almost here! (&#3648;&#3619;&#3655;&#3623;&#3648;&#3586;&#3657;&#3634;! &#3648;&#3627;&#3621;&#3656;&#3634;&#3592;&#3658;&#3585;&#3585;&#3658;&#3585;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3617;&#3634;&#3607;&#3637;&#3656;&#3609;&#3637;&#3656;!) &#3607;&#3627;&#3634;&#3619;&#3586;&#3629;&#3591; Wei I require your presence for a time. (&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3586;&#3657;&#3634;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3586;&#3629;&#3619;&#3657;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3609;&#3632;) Li Dian The rumors weren't wrong about you! (&#3586;&#3656;&#3634;&#3623;&#3621;&#3639;&#3629;&#3651;&#3585;&#3621;&#3657;&#3654;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3652;&#3617;&#3656;&#3612;&#3636;&#3604;&#3649;&#3609;&#3656;!)&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;2002 &#3617;&#3637;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3618;&#3640;&#3607;&#3608;&#3585;&#3634;&#3619;&#3648;&#3629;&#3637;&#3618;&#3604;&#3619;&#3633;&#3591; &#3651;&#3609;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3648;&#3623;&#3637;&#3618;&#3604;&#3609;&#3634;&#3617;&#3594;&#3656;&#3623;&#3591; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;33. &#3585;&#3634;&#3619;&#3588;&#3610;&#3651;&#3588;&#3619;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3627;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3649;&#3611;&#3621;&#3623;&#3656;&#3634;&#3588;&#3610;&#3627;&#3621;&#3634;&#3618;&#3654;&#3588;&#3609;&#3649;&#3621;&#3657;&#3623;&#3588;&#3656;&#3629;&#3618;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3627;&#3657;&#3648;&#3627;&#3621;&#3639;&#3629;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3614;&#3619;&#3634;&#3632;&#3606;&#3657;&#3634;&#3648;&#3585;&#3636;&#3604;&#3648;&#3619;&#3634;&#3650;&#3604;&#3609;&#3607;&#3661;&#3634;&#3649;&#3610;&#3610;&#3609;&#3637;&#3657;&#3610;&#3657;&#3634;&#3591;&#3648;&#3619;&#3634;&#3588;&#3591;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3609; 34. &#3588;&#3609;&#3626;&#3629;&#3591;&#3588;&#3609;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3585;&#3617;&#3634;&#3585; &#3586;&#3629;&#3629;&#3618;&#3656;&#3634;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3585;&#3633;&#3609;&#3618;&#3634;&#3585;&#3585;&#3655;&#3614;&#3629;...&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;It won't wake him up.) &#3629;&#3637;&#3617;&#3626;&#3660;: &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3652;&#3591; &#3652;&#3617;&#3656;&#3605;&#3639;&#3656;&#3609; &#3606;&#3657;&#3634;&#3648;&#3619;&#3634;&#3605;&#3634;&#3618;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3613;&#3633;&#3609; &#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3639;&#3656;&#3609;&#3586;&#3638;&#3657;&#3609; (What do you mean &quot;it won't wake him up&quot;?&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;1947 &#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3606;&#3638;&#3591;&#3649;&#3585;&#3656;&#3629;&#3626;&#3633;&#3597;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;2531 &#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3594;&#3639;&#3656;&#3629;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;21. &#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3648;&#3592;&#3629;&#3588;&#3609;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3623;&#3656;&#3634; &quot;&#3651;&#3594;&#3656;&quot; &#3629;&#3618;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3591;&#3619;&#3637;&#3610;&#3651;&#3626;&#3656;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &quot;&#3619;&#3633;&#3585;&quot; 22. &#3610;&#3634;&#3591;&#3588;&#3609;&#3629;&#3618;&#3641;&#3656;&#3626;&#3623;&#3618; &#3654; &#3610;&#3609;&#3627;&#3636;&#3657;&#3591; &#3648;&#3588;&#3657;&#3634;&#3652;&#3617;&#3656;&#3607;&#3636;&#3657;&#3591;&#3649;&#3605;&#3656;&#3585;&#3655;&#3652;&#3617;&#3656;&#3604;&#3641;&#3649;&#3621;....&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;1956 &#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3607;&#3637;&#3656;&#3592;&#3629;&#3617;&#3614;&#3621; &#3649;&#3611;&#3621;&#3585; &#3614;&#3636;&#3610;&#3641;&#3621;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617; &#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;1944) &#3649;&#3621;&#3632;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3627;&#3657;&#3611;&#3621;&#3591;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3614;&#3619;&#3632;&#3617;&#3627;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660; (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;1945) &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3627;&#3609;&#3656;&#3623;&#3618;&#3648;&#3629;&#3626;&#3648;&#3629;&#3626; &#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3607;&#3627;&#3634;&#3619; &#3649;&#3621;&#3632;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3626;&#3641;&#3591;&#3586;&#3629;&#3591;&#3614;&#3619;&#3619;&#3588;&#3609;&#3634;&#3595;&#3637; &#3651;&#3609;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3605;&#3661;&#3634;&#3619;&#3623;&#3592;&#3648;&#3618;&#3629;&#3619;&#3617;&#3633;&#3609;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618;&#3609;&#3633;&#3610;&#3649;&#3605;&#3656; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;2482) &#3648;&#3611;&#3655;&#3609;&#3585;&#3623;&#3637;&#3594;&#3634;&#3623;&#3652;&#3629;&#3619;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660; &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3586;&#3609;&#3634;&#3609;&#3609;&#3634;&#3617;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3605;&#3656;&#3629;&#3623;&#3591;&#3585;&#3634;&#3619;&#3623;&#3619;&#3619;&#3603;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 20 &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3588;&#3609;&#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3594;&#3636;&#3657;&#3609;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3652;&#3604;&#3657;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3650;&#3609;&#3648;&#3610;&#3621;&#3626;&#3634;&#3586;&#3634;&#3623;&#3619;&#3619;&#3603;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;2558 &#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3619;&#3588;&#3648;&#3626;&#3619;&#3637;&#3609;&#3636;&#3618;&#3617; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634;&#3648;&#3586;&#3605;&#3595;&#3636;&#3604;&#3609;&#3637;&#3618;&#3660; &#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;1961) &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3588;&#3609;&#3607;&#3637;&#3656; 44 &#3588;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3648;&#3611;&#3655;&#3609;&#3594;&#3634;&#3623;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3633;&#3609;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3588;&#3609;&#3649;&#3619;&#3585;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3627;&#3657;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591; &#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3650;&#3629;&#3610;&#3634;&#3617;&#3634;&#3648;&#3588;&#3618;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3623;&#3640;&#3602;&#3636;&#3626;&#3616;&#3634;&#3592;&#3634;&#3585;&#3619;&#3633;&#3600;&#3629;&#3636;&#3621;&#3621;&#3636;&#3609;&#3629;&#3618;&#3626;&#3660; &#3651;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;1988) &#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3619;&#3634;&#3594;&#3626;&#3637;&#3617;&#3634; &#3614;&#3619;&#3619;&#3588;&#3614;&#3621;&#3633;&#3591;&#3611;&#3619;&#3632;&#3594;&#3634;&#3619;&#3633;&#3600; &#3650;&#3604;&#3618;&#3621;&#3591;&#3626;&#3617;&#3633;&#3588;&#3619;&#3619;&#3633;&#3610;&#3648;&#3621;&#3639;&#3629;&#3585; &#3648;&#3586;&#3605;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 4 &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3619;&#3634;&#3594;&#3626;&#3637;&#3617;&#3634; &#3651;&#3609;&#3629;&#3604;&#3637;&#3605;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;2536) &#3621;&#3633;&#3585;&#3586;&#3603;&#3634; &#3611;&#3633;&#3609;&#3623;&#3636;&#3594;&#3633;&#3618; &#3627;&#3619;&#3639;&#3629; &#3588;&#3661;&#3634; &#3612;&#3585;&#3634;(&#3594;&#3639;&#3656;&#3629;&#3648;&#3621;&#3656;&#3609;: &#3649;&#3586;&#3585;) &#3648;&#3585;&#3636;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 28 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;2008 &#3609;&#3633;&#3585;&#3610;&#3636;&#3609;&#3586;&#3633;&#3610;&#3652;&#3621;&#3656;&#3594;&#3634;&#3623;&#3648;&#3618;&#3629;&#3619;&#3617;&#3633;&#3609;&#3594;&#3639;&#3656;&#3629; Horst Rippert &#3623;&#3633;&#3618; 88 &#3611;&#3637; &#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3617;&#3634;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634; &#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3610;&#3636;&#3609;&#3607;&#3637;&#3656;&#3607;&#3661;&#3634;&#3585;&#3634;&#3619;&#3621;&#3634;&#3604;&#3605;&#3619;&#3632;&#3648;&#3623;&#3609;&#3651;&#3609;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3607;&#3637;&#3656;&#3614;&#3610;&#3595;&#3634;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3649;&#3595;&#3655;&#3591;&#3649;&#3605;&#3585;&#3595;&#3641;&#3623;&#3660;&#3648;&#3611;&#3619;&#3637; &#3651;&#3609;&#3588;&#3639;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 31 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3648;&#3588; &#3611;&#3633;&#3597;&#3597;&#3634;&#3626;&#3634;&#3619;&#3632; &#3595;&#3641;&#3623;&#3660;&#3648;&#3596;&#3649;&#3627;&#3656;&#3591;&#3649;&#3595;&#3655;&#3591;-&#3648;&#3604;&#3629;&#3609;&#3637; (&#3613;&#3619;&#3633;&#3656;&#3591;&#3648;&#3624;&#3626;: Suger de Saint-Denis, &#3629;&#3629;&#3585;&#3648;&#3626;&#3637;&#3618;&#3591;, ) &#3627;&#3619;&#3639;&#3629; &#3629;&#3608;&#3636;&#3585;&#3634;&#3619;&#3595;&#3641;&#3623;&#3660;&#3648;&#3596; (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: Abbot Suger) (&#3619;&#3634;&#3623; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;2001 &#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3592;&#3634;&#3585;&#3594;&#3637;&#3623;&#3636;&#3605;&#3592;&#3619;&#3636;&#3591;&#3586;&#3629;&#3591;&#3592;&#3629;&#3627;&#3660;&#3609; &#3649;&#3609;&#3594; &#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3650;&#3609;&#3648;&#3610;&#3621;&#3626;&#3634;&#3586;&#3634;&#3648;&#3624;&#3619;&#3625;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3585;&#3661;&#3634;&#3585;&#3633;&#3610;&#3650;&#3604;&#3618;&#3619;&#3629;&#3609; &#3630;&#3634;&#3623;&#3648;&#3623;&#3636;&#3619;&#3660;&#3604; &#3649;&#3621;&#3632;&#3648;&#3586;&#3637;&#3618;&#3609;&#3610;&#3607;&#3650;&#3604;&#3618;&#3629;&#3588;&#3636;&#3623;&#3634; &#3650;&#3585;&#3621;&#3604;&#3660;&#3626;&#3649;&#3617;&#3609; &#3650;&#3604;&#3618;&#3618;&#3638;&#3604;&#3592;&#3634;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3586;&#3634;&#3618;&#3604;&#3637;&#3607;&#3637;&#3656;&#3648;&#3588;&#3618;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3594;&#3639;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3594;&#3636;&#3591;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3614;&#3641;&#3621;&#3636;&#3605;&#3648;&#3595;&#3629;&#3619;&#3660; &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;2556 &#3607;&#3637;&#3656;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3651;&#3609;&#3650;&#3592;&#3630;&#3633;&#3609;&#3648;&#3609;&#3626;&#3648;&#3610;&#3636;&#3619;&#3660;&#3585; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3592;&#3655;&#3610;&#3611;&#3656;&#3623;&#3618;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3634;&#3609; &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3605;&#3656;&#3634;&#3591; &#3654; &#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 250 &#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3605;&#3621;&#3629;&#3604;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634; 4 &#3607;&#3624;&#3623;&#3619;&#3619;&#3625; &#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3607;&#3637;&#3656;&#3626;&#3661;&#3634;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3588;&#3639;&#3629; &#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3650;&#3609;&#3648;&#3610;&#3621;&#3626;&#3634;&#3586;&#3634;&#3626;&#3633;&#3609;&#3605;&#3636;&#3616;&#3634;&#3614; &#3611;&#3619;&#3632;&#3592;&#3661;&#3634;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;You must specify the date the archive was made using the |archivedate= parameter. &#3648;&#3619;&#3637;&#3618;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 24 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2559.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;1959 &#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3594;&#3634;&#3623;&#3652;&#3607;&#3618; &#3595;&#3638;&#3656;&#3591;&#3648;&#3621;&#3656;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3607;&#3637;&#3617;&#3594;&#3634;&#3605;&#3636;&#3652;&#3607;&#3618; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3607;&#3661;&#3634;&#3611;&#3619;&#3632;&#3605;&#3641;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3651;&#3609;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3607;&#3637;&#3617;&#3594;&#3634;&#3605;&#3636;&#3652;&#3607;&#3618; &#3649;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591; &#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3611;&#3619;&#3637;-&#3650;&#3629;&#3621;&#3636;&#3617;&#3611;&#3636;&#3585; &#3619;&#3629;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585; &#3650;&#3604;&#3618;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;1941) &#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3621;&#3634;&#3626;&#3650;&#3585;&#3623;&#3660; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3626;&#3585;&#3629;&#3605;&#3649;&#3621;&#3609;&#3604;&#3660; &#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3637;&#3617;&#3626;&#3650;&#3617;&#3626;&#3619;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3649;&#3617;&#3609;&#3648;&#3594;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; &#3618;&#3641;&#3652;&#3609;&#3648;&#3605;&#3655;&#3604; &#3595;&#3638;&#3656;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3634;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3649;&#3621;&#3632;&#3609;&#3661;&#3634;&#3607;&#3637;&#3617;&#3594;&#3609;&#3632;&#3648;&#3621;&#3636;&#3624;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3617;&#3634;&#3585; &#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3651;&#3609;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3618;&#3640;&#3588;&#3651;&#3627;&#3617;&#3656;&#3586;&#3629;&#3591;&#3626;&#3650;&#3617;&#3626;&#3619; &#3648;&#3615;&#3629;&#3619;&#3660;&#3585;&#3641;&#3626;&#3633;&#3609;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3637;&#3617;&#3649;&#3617;&#3609;&#3648;&#3594;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; &#3618;&#3641;&#3652;&#3609;&#3648;&#3605;&#3655;&#3604; &#3605;&#3656;&#3629;&#3592;&#3634;&#3585;&#3619;&#3629;&#3609; &#3649;&#3629;&#3605;&#3585;&#3636;&#3609;&#3626;&#3633;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;1975 &#3607;&#3637;&#3656;&#3629;&#3661;&#3634;&#3648;&#3616;&#3629;&#3585;&#3640;&#3617;&#3616;&#3623;&#3634;&#3611;&#3637; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3604;&#3619;&#3608;&#3634;&#3609;&#3637; &#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3605;&#3619;&#3588;&#3609;&#3648;&#3621;&#3655;&#3585; &#3592;&#3634;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3626;&#3634;&#3617;&#3588;&#3609; &#3586;&#3629;&#3591;&#3626;&#3640;&#3619;&#3636;&#3618;&#3634; (&#3610;&#3636;&#3604;&#3634;) &#3649;&#3621;&#3632;&#3619;&#3636;&#3626;&#3617; (&#3617;&#3634;&#3619;&#3604;&#3634;) &#3617;&#3637;&#3614;&#3637;&#3656;&#3626;&#3634;&#3623;&#3626;&#3629;&#3591;&#3588;&#3609; &#3649;&#3605;&#3656;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3619;&#3634;&#3623;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;&quot;My father accepts that I want to create for myself, not follow in his footsteps.&quot;) &#3588;&#3629;&#3610;&#3610;&#3660;: &#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3623;&#3636;&#3619;&#3660;&#3585; (That might work.) &#3629;&#3634;&#3619;&#3660;&#3648;&#3608;&#3629;&#3619;&#3660;: &#3629;&#3634;&#3592;&#3627;&#3619;&#3629;? &#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3617;&#3633;&#3609;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &quot;&#3629;&#3634;&#3592;&quot; (Might?&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;(2556). &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3609;&#3637;&#3657;: &#3627;&#3621;&#3633;&#3585;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;. (&#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 3). &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631;: &#3623;&#3636;&#3597;&#3597;&#3641;&#3594;&#3609;.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Coach Oleander: just jump, sissy! &#3649;&#3588;&#3656;&#3650;&#3604;&#3604;&#3621;&#3591;&#3652;&#3611; &#3649;&#3617;&#3656;&#3626;&#3634;&#3623;&#3609;&#3657;&#3629;&#3618;!&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1969 &#3648;&#3604;&#3629;&#3632;&#3585;&#3655;&#3629;&#3604;&#3615;&#3634;&#3648;&#3608;&#3629;&#3619;&#3660; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3650;&#3604;&#3618;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; IMDB &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3618;&#3629;&#3604;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3626;&#3629;&#3591; &#3592;&#3634;&#3585; 250 &#3629;&#3633;&#3609;&#3604;&#3633;&#3610; &#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656; 2 &#3586;&#3629;&#3591;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3618;&#3629;&#3604;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3605;&#3621;&#3629;&#3604;&#3585;&#3634;&#3621;&#3592;&#3633;&#3604;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3650;&#3604;&#3618;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3651;&#3627;&#3617;&#3656;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;2501) &#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619;&#3629;&#3640;&#3605;&#3619;&#3604;&#3636;&#3605;&#3606;&#3660; &#3648;&#3586;&#3605; 2 &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609;&#3619;&#3634;&#3625;&#3598;&#3619;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;2496) &#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3611;&#3599;&#3636;&#3619;&#3641;&#3611;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3609;&#3634;&#3618;&#3585;&#3626;&#3616;&#3634;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3619;&#3634;&#3594;&#3616;&#3633;&#3599;&#3626;&#3591;&#3586;&#3621;&#3634; &#3609;&#3633;&#3585;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3594;&#3634;&#3623;&#3652;&#3607;&#3618; &#3648;&#3611;&#3655;&#3609;&#3629;&#3604;&#3637;&#3605;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3626;&#3616;&#3634;&#3619;&#3656;&#3634;&#3591;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3652;&#3607;&#3618; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;1731]&ndash; 14 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;1801 - &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;1987 &#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3594;&#3634;&#3623;&#3629;&#3634;&#3619;&#3660;&#3648;&#3592;&#3609;&#3605;&#3636;&#3609;&#3634; &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3648;&#3621;&#3656;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3650;&#3617;&#3626;&#3619;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3610;&#3634;&#3619;&#3660;&#3648;&#3595;&#3650;&#3621;&#3609;&#3634;&#3649;&#3621;&#3632;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3607;&#3637;&#3617;&#3594;&#3634;&#3605;&#3636;&#3629;&#3634;&#3619;&#3660;&#3648;&#3592;&#3609;&#3605;&#3636;&#3609;&#3634; &#3651;&#3609;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3585;&#3629;&#3591;&#3627;&#3609;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3611;&#3637;&#3585; &#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3606;&#3639;&#3629;&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3626;&#3648;&#3611;&#3609;&#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618; &#3595;&#3638;&#3656;&#3591;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3615;&#3640;&#3605;&#3610;&#3629;&#3621;&#3618;&#3640;&#3650;&#3619;&#3611; &#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3649;&#3621;&#3632;&#3617;&#3633;&#3585;&#3606;&#3641;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3619;&#3656;&#3623;&#3617;&#3626;&#3617;&#3633;&#3618;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3650;&#3621;&#3585; Barcelona is my life.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;1996 &#3607;&#3637;&#3656;&#3649;&#3629;&#3605;&#3649;&#3621;&#3609;&#3605;&#3634; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3649;&#3621;&#3632;&#3650;&#3629;&#3621;&#3636;&#3617;&#3611;&#3636;&#3585; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;2547 &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3619;&#3633;&#3585;&#3648;&#3592;&#3657;&#3634;&#3627;&#3597;&#3636;&#3591;&#3617;&#3639;&#3629;&#3651;&#3627;&#3617;&#3656; &#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3609;&#3634;&#3619;&#3641;&#3630;&#3636;&#3650;&#3605;&#3632; (&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;: &#24499;&#20161;&#22825;&#30343;) &#3648;&#3611;&#3655;&#3609;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656; 126 &#3607;&#3619;&#3591;&#3586;&#3638;&#3657;&#3609;&#3588;&#3619;&#3629;&#3591;&#3619;&#3634;&#3594;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3605;&#3656;&#3629;&#3592;&#3634;&#3585;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3629;&#3634;&#3585;&#3636;&#3630;&#3636;&#3650;&#3605;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 1 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;1639 &#3648;&#3586;&#3634;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3650;&#3605;&#3657;&#3648;&#3606;&#3637;&#3618;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3623;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3621;&#3656;&#3617;&#3648;&#3621;&#3655;&#3585;&#3648;&#3611;&#3655;&#3609;&#3594;&#3640;&#3604;&#3629;&#3629;&#3585;&#3617;&#3634;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3588;&#3603;&#3632;&#3626;&#3591;&#3590;&#3660;&#3650;&#3604;&#3618;&#3610;&#3636;&#3594;&#3629;&#3614; (&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;And people think I'M stupid... (&#3648;&#3592;&#3657;&#3634;&#3617;&#3634;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;? &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3588;&#3609;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3586;&#3657;&#3634;&#3650;&#3591;&#3656;...)&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;2519 &#3588;&#3640;&#3603;&#3594;&#3641;&#3614;&#3591;&#3624;&#3660;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3611;&#3656;&#3634;&#3592;&#3633;&#3610;&#3611;&#3639;&#3609; &#3648;&#3614;&#3619;&#3634;&#3632;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3624;&#3636;&#3625;&#3618;&#3660;&#3619;&#3640;&#3656;&#3609;&#3649;&#3619;&#3585;&#3654; &#3586;&#3629;&#3591; &#3629;.&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600; &#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3640;&#3609;&#3607;&#3619; &#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3607;&#3620;&#3625;&#3598;&#3637;&#3611;&#3599;&#3636;&#3623;&#3633;&#3605;&#3636;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &#3627;&#3619;&#3639;&#3629;&#3623;&#3656;&#3634;&#3621;&#3633;&#3607;&#3608;&#3636;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3607;&#3637;&#3656;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3621;&#3640;&#3656;&#3617;&#3607;&#3627;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; &#3588;&#3661;&#3634;&#3609;&#3641;&#3603; - &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591; &#3614;&#3621;.&#3629;.&#3594;&#3623;&#3621;&#3636;&#3605; &#3618;&#3591;&#3651;&#3592;&#3618;&#3640;&#3607;&#3608; &#3649;&#3621;&#3632; &#3629;.&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600; &#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3640;&#3609;&#3607;&#3619; &#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3648;&#3627;&#3655;&#3609;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3594;&#3609;&#3610;&#3607;&#3621;&#3657;&#3629;&#3617;&#3648;&#3617;&#3639;&#3629;&#3591;&#3586;&#3629;&#3591;&#3614;&#3619;&#3619;&#3588;&#3588;&#3629;&#3617;&#3617;&#3636;&#3623;&#3609;&#3636;&#3626;&#3605;&#3660;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3588;&#3640;&#3603;&#3594;&#3641;&#3614;&#3591;&#3624;&#3660;&#3648;&#3588;&#3618;&#3605;&#3636;&#3604;&#3619;&#3656;&#3634;&#3591;&#3649;&#3627;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3605;&#3657;&#3629;&#3591;&#3627;&#3634;&#3588;&#3604;&#3637;&#3585;&#3610;&#3599; 9 &#3585;.&#3618;.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;We'll have more fun after we rest up &#3614;&#3623;&#3585;&#3648;&#3619;&#3634;!! &#3606;&#3629;&#3618;&#3607;&#3633;&#3614;&#3585;&#3621;&#3633;&#3610;&#3600;&#3634;&#3609;&#3607;&#3633;&#3614;&#3648;&#3626;&#3610;&#3637;&#3618;&#3591;&#3626;&#3633;&#3585;&#3588;&#3619;&#3641;&#3656;.. &#3617;&#3633;&#3609;&#3618;&#3633;&#3591;&#3617;&#3637;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3609;&#3640;&#3585; &#3654; &#3651;&#3627;&#3657;&#3607;&#3661;&#3634;&#3629;&#3637;&#3585;&#3648;&#3618;&#3629;&#3632; Halt!&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;2555 &#3607;&#3634;&#3591;&#3626;&#3606;&#3634;&#3609;&#3637;&#3623;&#3636;&#3607;&#3618;&#3640;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660;&#3652;&#3607;&#3618;&#3607;&#3637;&#3623;&#3637;&#3626;&#3637;&#3594;&#3656;&#3629;&#3591; 3 &quot;&#3649;&#3627;&#3617;&#3656;&#3617;-&#3608;&#3636;&#3605;&#3636;&#3617;&#3634;&quot; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3621;&#3632;&#3588;&#3619;&#3588;&#3609;&#3648;&#3585;&#3656;&#3591; &#3585;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;..&#3592;&#3609;&#3609;&#3656;&#3634;&#3629;&#3636;&#3592;&#3593;&#3634; &#3616;&#3641;&#3617;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3604;&#3657;&#3634;&#3609;&#3611;&#3619;&#3634;&#3594;&#3597;&#3660;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; - &#3609;&#3634;&#3591;&#3652;&#3593;&#3609; &#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3608;&#3623;&#3633;&#3594; - &#3619;&#3633;&#3585;-&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657; &#3627;&#3619;&#3639;&#3629; O-Negative &#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3593;&#3634;&#3618;&#3651;&#3609;&#3611;&#3637; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;2009 &#3617;&#3637;&#3610;&#3640;&#3605;&#3619;&#3594;&#3634;&#3618;&#3588;&#3609;&#3649;&#3619;&#3585;&#3594;&#3639;&#3656;&#3629;&#3648;&#3592;&#3625;&#3598;&#3660;&#3610;&#3604;&#3636;&#3609;&#3607;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629; &quot;&#3648;&#3605;&#3658;&#3609;&#3607;&#3660;&quot; &#3648;&#3585;&#3636;&#3604;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 16 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;(DON'T DO THAT!) (&#3612;&#3621;&#3633;&#3585;&#3629;&#3637;&#3617;&#3626;&#3660;&#3652;&#3611;&#3605;&#3636;&#3604;&#3619;&#3606;) &#3629;&#3618;&#3656;&#3634;&#3590;&#3656;&#3634;&#3648;&#3586;&#3634; (Don't do that.) &#3629;&#3637;&#3617;&#3626;&#3660;: &#3648;&#3586;&#3634;&#3585;&#3661;&#3634;&#3621;&#3633;&#3591;&#3607;&#3619;&#3617;&#3634;&#3609; &#3593;&#3633;&#3609;&#3585;&#3655;&#3649;&#3588;&#3656;&#3594;&#3656;&#3623;&#3618;&#3648;&#3586;&#3634; (He's in agony.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;2428 &#3585;&#3634;&#3619;&#3611;&#3621;&#3641;&#3585;&#3612;&#3633;&#3585;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; &#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3618;&#3634;&#3585;&#3592;&#3609; &#3648;&#3619;&#3634;&#3592;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3592;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619; &#3592;&#3609;&#3649;&#3626;&#3591;&#3649;&#3604;&#3604; &#3592;&#3609;&#3609;&#3657;&#3661;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3618;&#3636;&#3656;&#3591;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3607;&#3640;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3627;&#3657;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3651;&#3627;&#3657;&#3588;&#3640;&#3657;&#3617;&#3588;&#3656;&#3634; &#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3627;&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3617;&#3604;&#3640;&#3621; &#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3649;&#3605;&#3656;&#3629;&#3618;&#3641;&#3656;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&#3627;&#3619;&#3639;&#3629;&#3648;&#3610;&#3637;&#3618;&#3604;&#3648;&#3610;&#3637;&#3618;&#3609;&#3626;&#3633;&#3591;&#3588;&#3617;&#3617;&#3634;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611;&#3652;&#3617;&#3656;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3649;&#3605;&#3656;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609; &#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3661;&#3634;&#3623;&#3656;&#3634; &#3648;&#3585;&#3625;&#3605;&#3619;&#3618;&#3633;&#3656;&#3591;&#3618;&#3639;&#3609; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3609;&#3588;&#3619; &#3621;&#3636;&#3617;&#3611;&#3588;&#3640;&#3611;&#3605;&#3606;&#3634;&#3623;&#3619;&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;2004 &#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3626;&#3617;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3648;&#3586;&#3634;&#3604;&#3661;&#3634;&#3619;&#3591;&#3605;&#3661;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 7 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;2001 &#3649;&#3621;&#3632; &#3624;&#3636;&#3621;&#3611;&#3636;&#3609;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; &#3626;&#3634;&#3586;&#3634;&#3623;&#3619;&#3619;&#3603;&#3624;&#3636;&#3621;&#3611;&#3660; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3585;&#3619;&#3640;&#3603;&#3634;-&#3648;&#3619;&#3639;&#3629;&#3591;&#3629;&#3640;&#3652;&#3619; &#3585;&#3640;&#3624;&#3621;&#3634;&#3626;&#3633;&#3618; &#3585;&#3619;&#3640;&#3603;&#3634; &#3585;&#3640;&#3624;&#3621;&#3634;&#3626;&#3633;&#3618; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3650;&#3624;&#3585;&#3617;&#3637;&#3614;&#3619;&#3632;&#3594;&#3609;&#3617;&#3660;&#3594;&#3637;&#3614;&#3629;&#3618;&#3641;&#3656;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3614;&#3640;&#3607;&#3608;&#3611;&#3619;&#3636;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3666;&#3671;&#3664; &#3611;&#3637; &#3609;&#3634;&#3618;&#3616;&#3619;&#3605;&#3626;&#3636;&#3591;&#3627;&#3660; &#3629;&#3640;&#3611;&#3634;&#3608;&#3618;&#3634;&#3618; &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3617;&#3634;&#3588;&#3608;&#3637;&#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3623;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3586;&#3633;&#3657;&#3609;&#3649;&#3619;&#3585;&#3592;&#3634;&#3585;&#3616;&#3634;&#3625;&#3634;&#3614;&#3619;&#3632;&#3648;&#3623;&#3607;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3611;&#3619;&#3634;&#3585;&#3620;&#3605; &#3648;&#3630;&#3648;&#3621;&#3609; &#3649;&#3629;&#3604;&#3633;&#3617;&#3626;&#3660; &#3648;&#3588;&#3621;&#3648;&#3621;&#3629;&#3619;&#3660; (&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: Helen Keller; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;1936 &#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3634;&#3623;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3605;&#3656;&#3634;&#3591;&#3623;&#3633;&#3618; &#3605;&#3656;&#3634;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3634;&#3623;&#3607;&#3637;&#3656;&#3585;&#3636;&#3609;&#3651;&#3592;&#3649;&#3621;&#3657;&#3623; &#3616;&#3634;&#3625;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3607;&#3637;&#3656;&#3591;&#3604;&#3591;&#3634;&#3617; &#3617;&#3637;&#3623;&#3621;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3594;&#3639;&#3656;&#3609;&#3594;&#3629;&#3610;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618; &#3609;&#3623;&#3609;&#3636;&#3618;&#3634;&#3618;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3619;&#3623;&#3617;&#3648;&#3621;&#3656;&#3617;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3595;&#3657;&#3661;&#3634;&#3606;&#3638;&#3591; 39 &#3588;&#3619;&#3633;&#3657;&#3591; &#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618; &#3588;&#3623;&#3634;&#3617;&#3591;&#3634;&#3617;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3623;&#3619;&#3619;&#3603;&#3624;&#3636;&#3621;&#3611;&#3660; &#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3609;&#3661;&#3634;&#3652;&#3611;&#3649;&#3626;&#3604;&#3591;&#3648;&#3611;&#3655;&#3609;&#3621;&#3632;&#3588;&#3619;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660; &#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3621;&#3632;&#3588;&#3619;&#3648;&#3623;&#3607;&#3637; &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3621;&#3632;&#3588;&#3619;&#3648;&#3614;&#3621;&#3591; &#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3586;&#3657;&#3634;&#3591;&#3627;&#3621;&#3633;&#3591;&#3616;&#3634;&#3614; &#3608;&#3619;&#3619;&#3624;&#3616;&#3634;&#3588;&#3618;&#3660; &#3594;&#3637; &#3627;&#3619;&#3639;&#3629; &#3610;&#3637;&#3657; &#3648;&#3588;&#3614;&#3637;&#3648;&#3629;&#3655;&#3609; &#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3619;&#3638;&#3656;&#3591;&#3652;&#3607;&#3618;-&#3652;&#3605;&#3657;&#3627;&#3623;&#3633;&#3609; &#3648;&#3585;&#3636;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 30 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3614;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;(How long!?) &#3618;&#3641;&#3595;&#3640;&#3611;?: &#3648;&#3611;&#3655;&#3609; 10 &#3611;&#3637;&#3627;&#3619;&#3639;&#3629;&#3605;&#3621;&#3629;&#3604;&#3652;&#3611; &#3593;&#3633;&#3609;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;!&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;(2554.11.30). &#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;. [&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;]. (&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;: 2556.02.14). &#3604;&#3609;&#3633;&#3618; &#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3648;&#3592;&#3657;&#3634;&#3593;&#3634;&#3618; &#3648;&#3585;&#3636;&#3604;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 5 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;You must... prevail! (&#3650;&#3592;&#3650;&#3593;... &#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;... &#3594;&#3609;&#3632;!)&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;2010 &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3619;&#3588; &#3614;&#3619;&#3619;&#3588;&#3629;&#3609;&#3640;&#3619;&#3633;&#3585;&#3625;&#3609;&#3636;&#3618;&#3617; (&#3626;&#3627;&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;)(Conservative Party) &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;1953 &#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3605;&#3619;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3595;&#3633;&#3621;&#3615;&#3636;&#3585;&#3634;&#3619;&#3660; &#3629;&#3634;&#3621;&#3637; &#3610;&#3640;&#3605;&#3650;&#3605; &#3612;&#3641;&#3657;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3614;&#3619;&#3619;&#3588;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3611;&#3634;&#3585;&#3637;&#3626;&#3606;&#3634;&#3609; (&#3614;&#3637;&#3614;&#3637;&#3614;&#3637;) &#3629;&#3604;&#3637;&#3605;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637; &#3649;&#3621;&#3632;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; &#3594;&#3656;&#3623;&#3591;&#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;I can't say I despise such trickery &#3648;&#3608;&#3629;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3592;&#3632;&#3585;&#3661;&#3634;&#3592;&#3633;&#3604;&#3586;&#3657;&#3634;&#3624;&#3638;&#3585;&#3607;&#3637;&#3656;&#3605;&#3634;&#3617;&#3617;&#3634;&#3648;&#3629;&#3591;&#3648;&#3609;&#3637;&#3656;&#3618;&#3609;&#3632;?? &#3594;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3629;&#3618;&#3634;&#3585;&#3592;&#3632;&#3610;&#3629;&#3585; &#3623;&#3656;&#3634;&#3617;&#3633;&#3609;&#3609;&#3656;&#3634;&#3648;&#3627;&#3618;&#3637;&#3618;&#3604;&#3627;&#3618;&#3634;&#3617;&#3623;&#3636;&#3608;&#3637;&#3609;&#3637;&#3657;&#3617;&#3634;&#3585; You are very skillful!&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Because my sister ,she's kind of fat and she has so much trouble finding good stuff. &#3648;&#3608;&#3629;&#3648;&#3585;&#3655;&#3610;&#3614;&#3623;&#3585;&#3648;&#3626;&#3639;&#3657;&#3629;&#3612;&#3657;&#3634;&#3648;&#3608;&#3629;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;&#3648;&#3627;&#3619;&#3629; &#3614;&#3629;&#3604;&#3637;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3593;&#3633;&#3609; &#3648;&#3608;&#3629;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&quot;&#3629;&#3657;&#3623;&#3609;&#3617;&#3634;&#3585;&quot; &#3649;&#3621;&#3632;&#3648;&#3608;&#3629;&#3627;&#3634;&#3594;&#3640;&#3604;&#3614;&#3629;&#3604;&#3637;&#3605;&#3633;&#3623;&#3652;&#3617;&#3656;&#3588;&#3656;&#3629;&#3618;&#3652;&#3604;&#3657;&#3648;&#3621;&#3618;&#3609;&#3656;&#3632;.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;2005 &#3648;&#3585;&#3617;&#3585;&#3621;&#3588;&#3609;&#3629;&#3633;&#3592;&#3593;&#3619;&#3636;&#3618;&#3632; (&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609;: &#36938;&#9734;&#25135;&#9734;&#29579;; &#3629;&#3633;&#3591;&#3585;&#3620;&#3625;: Yu-Gi-Oh!) &#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3660;&#3605;&#3641;&#3609;&#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3648;&#3586;&#3637;&#3618;&#3609;&#3650;&#3604;&#3618; &#3588;&#3634;&#3595;&#3641;&#3585;&#3636; &#3607;&#3634;&#3588;&#3634;&#3630;&#3634;&#3594;&#3636; &#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3650;&#3594;&#3648;&#3609;&#3655;&#3609;&#3592;&#3633;&#3617;&#3614;&#3660;&#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3649;&#3621;&#3632;&#3605;&#3637;&#3614;&#3636;&#3617;&#3614;&#3660;&#3593;&#3610;&#3633;&#3610;&#3621;&#3636;&#3586;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3595;&#3637;&#3588;&#3636;&#3604;&#3626;&#3660; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3614;&#3636;&#3617;&#3614;&#3660;&#3648;&#3611;&#3655;&#3609;&#3593;&#3610;&#3633;&#3610;&#3619;&#3623;&#3617;&#3619;&#3656;&#3623;&#3617;&#3648;&#3621;&#3656;&#3617; 38 &#3648;&#3621;&#3656;&#3617; &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3629;&#3609;&#3636;&#3648;&#3617;&#3632; 343 &#3605;&#3629;&#3609; &#3648;&#3585;&#3617;&#3607;&#3637;&#3656; 343 &#3618;&#3641;&#3585;&#3636;&#3650;&#3629;!!.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Or become an old man, dying of regret, waiting to die alone?)(&#3588;&#3629;&#3610;&#3610;&#3660;&#3652;&#3617;&#3656;&#3614;&#3641;&#3604;&#3629;&#3632;&#3652;&#3619;) &#3619;&#3637;&#3610;&#3627;&#3634;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634; &#3588;&#3640;&#3603;&#3588;&#3629;&#3610;&#3610;&#3660; &#3617;&#3637;&#3627;&#3633;&#3623;&#3588;&#3636;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3588;&#3609;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3604;&#3657;&#3623;&#3618;&#3621;&#3656;&#3632; (Assemble your team, Mr. Cobb.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;2015&#3626;&#3616;&#3634;&#3611;&#3599;&#3636;&#3619;&#3641;&#3611;&#3649;&#3627;&#3656;&#3591;&#3594;&#3634;&#3605;&#3636; (&#3626;&#3611;&#3594;.) &#3617;&#3637;&#3617;&#3605;&#3636;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3619;&#3656;&#3634;&#3591;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;&#3586;&#3629;&#3591; &#3585;&#3618;&#3619;. &#3592;&#3638;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3619;&#3656;&#3634;&#3591;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597; (&#3585;&#3619;&#3608;.) &#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3588;.&#3624;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Issn 0858-1193. &#3627;&#3609;&#3657;&#3634; 30 &#3609;&#3655;&#3629;&#3585;&#3648;&#3629;&#3634;&#3605;&#3660;&#3593;&#3610;&#3633;&#3610;&#3617;&#3623;&#3618;&#3626;&#3618;&#3634;&#3617;. &#3611;&#3637;&#3607;&#3637;&#3656; 23 &#3593;&#3610;&#3633;&#3610;&#3607;&#3637;&#3656; 1947.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;33. &#3588;&#3623;&#3634;&#3617;&#3607;&#3640;&#3585;&#3586;&#3660;...&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3627;&#3619;&#3629;&#3585;...&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3617;&#3633;&#3609;&#3585;&#3655;&#3592;&#3634;&#3585;&#3652;&#3611;... 34. &#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;...&#3588;&#3623;&#3634;&#3617;&#3607;&#3640;&#3585;&#3586;&#3660;...&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3627;&#3618;&#3629;&#3585;&#3648;&#3621;&#3656;&#3609;&#3585;&#3633;&#3609;... 35. &#3629;&#3632;&#3652;&#3619;&#3607;&#3637;&#3656;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623; &#3592;&#3591;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3612;&#3621;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3609;&#3633;&#3657;&#3609; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3604;&#3637;&#3627;&#3619;&#3639;&#3629;&#3619;&#3657;&#3634;&#3618; &#3648;&#3614;&#3619;&#3634;&#3632;&#3618;&#3657;&#3629;&#3609;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3649;&#3585;&#3657;&#3652;&#3586;&#3629;&#3632;&#3652;&#3619;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3649;&#3621;&#3657;&#3623; &#3649;&#3605;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3592;&#3634;&#3585;&#3617;&#3633;&#3609;&#3652;&#3604;&#3657; 36. &#3648;&#3585;&#3636;&#3604;&#3651;&#3609;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3604;&#3637; &#3609;&#3633;&#3657;&#3609;&#3604;&#3637;&#3649;&#3609;&#3656;..&lt;/s&gt;
</pre></body></html>
