<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Sonsuz ya&#351;am&#305;n himayesi, ilgisiyle mest oldum, ikna oldum &#351;ans&#305;ma, ama yeterli de&#287;il.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Asl&#305;nda ne zamand&#305;r seninle konu&#351;mak istiyordum bu konuyu.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;Biz ak&#305;ll&#305;l&#305;k edip &ouml;nderlik etmezsek, zorla a&ccedil;&#305;lacak zaten.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;1 Ocak 1959, Nizip, Gaziantep), ilahiyat&ccedil;&#305;.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Ger&ccedil;ek kalp her &#351;eyi affeder.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Behl&uuml;l: Yine yolumu g&ouml;zlemi&#351;sin, bak&#305;yorum.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;&quot;Kabal&#305;k etmek istemeyiz ama...&quot; Ah Tanr&#305;m, insanlar&#305;n bunu s&ouml;ylemesinden nefret ederim, &ccedil;&uuml;nk&uuml; hemen ard&#305;ndan kabal&#305;k edilece&#287;inin g&ouml;stergesidir.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;B&ouml;ylece bizler de son derece mu&#287;lak ve liberal bir s&ouml;zde her derde deva olacak &quot;vegan e&#287;itim&quot; anlay&#305;&#351;&#305;yla kar&#351;&#305; kar&#351;&#305;ya kal&#305;yoruz.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Necdet karakterini oynad&#305;&#287;&#305;m Hat&#305;rla Sevgili'de 1950'li 60'l&#305; y&#305;llar&#305;, Pargal&#305; &#304;brahim Pa&#351;a olarak Muhte&#351;em Y&uuml;zy&#305;l'da 1500'l&uuml; y&#305;llar&#305; ya&#351;ad&#305;m.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;CHP sol olamaz &ccedil;&uuml;nk&uuml; Atat&uuml;rk solcu de&#287;ildi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Anayasa Mahkemesi'nin verdi&#287;i kararlar, y&uuml;r&uuml;tmeyi de tasarruf alt&#305;na al&#305;yor.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Yeni K&ouml;lelik Kar&#351;&#305;tl&#305;&#287;&#305;: Kapitalizm, K&ouml;lelik ve Hayvan &Ouml;zg&uuml;rl&uuml;&#287;&uuml; Bedia Akarsu (d.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Bask&#305;n&#305;n temellerini ortadan kald&#305;r&#305;p adaletin temeline &#351;ekil veren de&#287;erleri yerle&#351;tirmeliyiz: &#351;efkat, d&uuml;r&uuml;stl&uuml;k, kar&#351;&#305;l&#305;kl&#305;l&#305;k gibi de&#287;erleri.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Ya da ambarlar&#305;n&#305; aray&#305;n!&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Angela: Oynad&#305;&#287;&#305;m role ve y&ouml;netmenin kim oldu&#287;una ba&#287;l&#305;...&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;B&uuml;r&uuml;nd&uuml;&#287;&uuml;m&uuml;z, arkas&#305;na gizlendi&#287;imiz esrar perdesi alt&#305;nda hi&ccedil; de kuvvetli olmad&#305;&#287;&#305;m&#305;z&#305; sezenler var, sezenler art&#305;yor.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;T&uuml;rkiye da&#287;&#305;n&#305;k, toparlanam&#305;yor.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;Buras&#305; laf cambazhanesi de&#287;il! Mahkeme s&#305;ras&#305;nda s&#305;k&ccedil;a kulland&#305;&#287;&#305; ifadelerden &#304;ktidardaki siyasetini asla onaylamad&#305;&#287;&#305;m, onaylamamak &#351;&ouml;yle dursun &#351;iddetle nefret etti&#287;im Adnan Menderes'in, o m&uuml;eddep, (edepli) al&ccedil;akg&ouml;n&uuml;ll&uuml; ve yumu&#351;ak cevaplar&#305;, beni duru&#351;malar s&uuml;r&uuml;p gittik&ccedil;e d&uuml;&#351;&uuml;nd&uuml;rmeye ba&#351;lam&#305;&#351;t&#305;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Her &ccedil;e&#351;idiyle varl&#305;k, ruha kendini do&#287;rudan do&#287;ruya kabul ettiri&#351;iyle birbirine ait &quot;olu&#351;-tav&#305;r&quot;larla a&ccedil;&#305;klanamazken, insan mihrak&#305;nda toplan&#305;&#351;&#305;yla, &quot;i&ccedil;&quot;e do&#287;ru sonsuz B&#304;R, &quot;d&#305;&#351;&quot;a do&#287;ru sonsuz &Ccedil;OK'a a&ccedil;&#305;&#351;&#305;l&#305;n dereceleri olarak g&ouml;r&uuml;l&uuml;r.&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Bunlar benim i&ccedil;in de&#287;eri olan &#351;eylerdir.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;Asla, diye d&uuml;&#351;&uuml;n&uuml;yordum.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Ve bar&#305;&#351;c&#305;l bir &ccedil;&ouml;z&uuml;m bulabilmek i&ccedil;in ne gerekiyorsa, yapmaya haz&#305;r&#305;m..&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Parlayan her &#351;ey alt&#305;n de&#287;ildir.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;E&#351;k&#305;ya derken mazlumlar&#305; kastediyorum.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Mesele &#351;u ki bir ablam vard&#305;.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Ne kadar harika bir mimari.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;Bu hizmetler devlete havale edildi ve devlet taraf&#305;ndan kontrol edilmeye ba&#351;land&#305;.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Bizler g&uuml;c&uuml;n da&#287;&#305;t&#305;lmas&#305; ile keyfi devletin kontrol alt&#305;na al&#305;nmas&#305;n&#305; istiyoruz.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Hayatta kalman&#305;n zarif sanat&#305;n&#305; bilmeyenler, yeterince g&uuml;&ccedil;l&uuml; olmayanlar, yanar kavrulur o tahtta.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;&#304;nsan&#305;n a&#287;z&#305;na s.&ccedil;&#305;lmas&#305;!..&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Biraz daha iyile&#351;meyi bekliyordu ama...&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;&#304;&#351;in k&ouml;t&uuml;s&uuml;, insan hi&ccedil; beklenmedik bir anda &ouml;l&uuml;yor.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;&#304;nsan&#305; bilinmeyenin dokunu&#351;undan daha &ccedil;ok korkutan hi&ccedil;bir &#351;ey yoktur.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;S&uuml;r&uuml;n&uuml;n biri di&#287;erinden bir ke&ccedil;i &ccedil;alsa an&#305;nda birbirlerini par&ccedil;alamaya ba&#351;lar bunlar.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Do&#287;a onlar&#305;, kendi unsurlar&#305; i&ccedil;inde ezmekten, bo&#287;maktan, yok etmekten ve ettirmekten &ccedil;ekinmemi&#351;tir.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Sanat&ccedil;&#305;n&#305;n i&#351;i, gizemi daima derinle&#351;tirmektir.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ba&#351;arabilir mi bunu hi&ccedil;?&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Sonra &quot;Vasiyetimi bildiriyorum, beni aya&#287;a kald&#305;r&#305;n...&quot; deyince aya&#287;a kald&#305;rd&#305;lar.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Bir ili&#351;kinin i&ccedil;i bo&#351;alm&#305;&#351;sa, o ili&#351;ki hi&ccedil;bir bo&#351;lu&#287;u doldurmaz.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;159) Cesaret korkarak devam etmektir.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Yunanlar&#305;n Bizans, Ermenilerin B&uuml;y&uuml;k Ermenistan kurmak hayalleri gibi...&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;~ Do&#287;an H&#305;zlan Semih A&#287;abey, tek bir &ccedil;izgiyle bir gazeteden &ccedil;ok daha fazla &#351;ey anlatabiliyordu.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;) Suya virs&uuml;n b&acirc;&#287;-b&acirc;n g&uuml;l-z&acirc;r&#305; zahmet &ccedil;ekmes&uuml;n Bir g&uuml;l a&ccedil;&#305;lmaz y&uuml;z&uuml;n tek virse min g&uuml;l-z&acirc;ra su (Bah&ccedil;ivan g&uuml;l bah&ccedil;esini sele versin (su ile mahvetsin), bosuna yorulmasin; &Ccedil;&uuml;nk&uuml; bin g&uuml;l bah&ccedil;esine su verse de senin y&uuml;z&uuml;n gibi bir g&uuml;l a&ccedil;ilmaz.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ne ben onu ba&#351;tan &ccedil;&#305;karm&#305;&#351;t&#305;m.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Ama onlar&#305; savunabilmeniz i&ccedil;in hayat&#305;m&#305; feda etmeye haz&#305;r&#305;m.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Bu y&uuml;zden sava&#351;tan sonra hepsini yakt&#305;lar.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;Toplum de&#287;i&#351;iyor, insanlar de&#287;i&#351;iyor, d&uuml;nya de&#287;i&#351;iyor.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Her &#351;eyde &ouml;rnek olmak l&acirc;z&#305;md&#305;r.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kimli&#287;imi ve ne oldu&#287;umu ba&#351;ar&#305;yla gizlemem sadece amac&#305;ma hizmet etmek i&ccedil;indir.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Do&#287;ru duvar y&#305;k&#305;lmaz.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Otantik yarat&#305;cl&#305;&#287;&#305;n&#305; yok eder.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Bir milletin etkili bir ittifak politikas&#305; izleyebilmesi i&ccedil;in, &ouml;teki milletlerin g&ouml;z&uuml;nde sayg&#305;nl&#305;&#287;&#305;n&#305;n artmas&#305; gerekir.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;- Mevl&acirc;na Cel&acirc;leddin-i R&ucirc;m&icirc; 2008 Bir erke&#287;e yara&#351;an her &#351;eyi yapmay&#305; g&ouml;ze al&#305;r&#305;m; ama daha fazlas&#305;n&#305; g&ouml;ze almak erkeklik de&#287;ildir.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;Ba&#351;lang&#305;&ccedil;ta Tanr&#305;'n&#305;n hi&ccedil;bir &#351;eyi yoktu.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Katillerimin y&uuml;zlerini se&ccedil;emiyorum; isimlerindense geride harfler kalacak sadece.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Bu kavgan&#305;n ne &uuml;lkemize, ne gelecek ku&#351;aklara, ne insanl&#305;&#287;a hi&ccedil;bir yarar&#305; yok.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;T&uuml;rkiye maalesef ufuksuz, vizyonsuz, &ccedil;aps&#305;z insanlar taraf&#305;ndan y&ouml;netilmektedir.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;&Ouml;ld&uuml; m&uuml;!&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Aptal! Evet, makinelerden bahsediyorduk..&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Bir saniye sonra, c&uuml;mle i&ccedil;imde bir kez daha yank&#305;lan&#305;yordu ve g&ouml;zya&#351;lar&#305;na bo&#287;ulmu&#351;tum.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Daha a&#351;a&#287;&#305;larda, sansarlar, kokarcalar ve tilkiler gizlice s&uuml;z&uuml;l&uuml;rlerdi, bunlar hayvanlar aleminin h&#305;rs&#305;zlar&#305;yd&#305;lar, vicdan azab&#305; &ccedil;ekerlerdi.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;Bas&#305;nda onunla ilgili yaz&#305;lanlardan &ouml;&#287;rendi&#287;ime g&ouml;re o &ccedil;ok kompetan birisi.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;her &#351;eyi de&#287;i&#351;tirir.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;Anne dua et&quot; diye telgraf &ccedil;ekiyor annesine.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Yobazl&#305;k b&uuml;t&uuml;n dinlerde vard&#305;r.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Peki 12 ya&#351;&#305;ndaki k&#305;z&#305;n&#305;n yapmas&#305;na izin verdi&#287;in makyaj ne olacak?&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;&quot;Papa: 20. y&uuml;zy&#305;l&#305;n ilk soyk&#305;r&#305;m&#305; Ermenilere yap&#305;ld&#305;&quot;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;1918'de Moskova'da ba&#351;lay&#305;p 13 say&#305; sonra Bak&uuml;'ye ge&ccedil;ti ve burada 19 say&#305; &ccedil;&#305;kt&#305;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;CHP'nin program&#305; ile bu ayr&#305;l&#305;k tedavi olunacakt&#305;r.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Balinalar ve bal&#305;klar i&ccedil;indir.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Bu y&uuml;zden &#351;imdi ya&#351;a ve bunu y&ouml;net.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Metal grubu Megadeth Rick Santorum'u destekledi.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;Ben d&uuml;nyama egemen olabilmeyi edebiyatla &ouml;&#287;rendim.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;&#350;eytan insanlar i&ccedil;in her zaman daha &ccedil;ekici bir karakterdir.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Uruk-Hai &#305;rk&#305;n&#305; yaratt&#305;ktan sonra- &#304;ki Kule Aptal Radagast, Boz Radagast, Ku&#351; terbiyecesi Radagast neyse ki benim s&ouml;yledi&#287;im rol&uuml; oynayacak kadar akl&#305; varm&#305;&#351;.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;B&ouml;ylece Almanya'n&#305;n Avrupa'n&#305;n nazar&#305;nda cesaret ve de&#287;eri art&#305;r&#305;l&#305;rd&#305;.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;Lahanay&#305; g&ouml;r&uuml;yorsun da &ccedil;itleri niye g&ouml;rm&uuml;yorsun.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Bir&ccedil;ok batm&#305;&#351; milletler istikl&acirc;llerine kavu&#351;urken as&#305;rlar doldurucu muazzam tarihi olan T&uuml;rk milletini kurtaral&#305;m.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Truman ile ilgili &ccedil;oklu ortam dosyalar&#305; bulunmaktad&#305;r.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;&Ccedil;evirmen, biraz bukalemun gibi olmal&#305;, &ccedil;evirdi&#287;i her yazarla birlikte renk de&#287;i&#351;tirebilmeli, onun &uuml;slubuna b&uuml;r&uuml;nebilmeli.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;&#304;&#351;i bilin, i&#351;e gelmeyin.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ac&#305;ma duygular&#305;yla alakas&#305; var, ayn&#305; zamanda daha sa&#287;l&#305;kl&#305;.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;(Bing&ouml;l mitinginde vatanda&#351;a seslenirken) Siz daha iyi bilirsiniz; o d&ouml;nemlerin iktidar&#305;nda kimler vard&#305;?&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;Bug&uuml;n&uuml;n ger&ccedil;eklerine g&ouml;re ya&#351;amak zorunday&#305;z ve yar&#305;n bunlar&#305; hatal&#305; bulmaya al&#305;&#351;mal&#305;y&#305;z.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Samimiyetle, duyguyla, bilgiyle, mizahla, tarafs&#305;zl&#305;kla yap&#305;lan muhalefet, &ccedil;ifte su verilmi&#351; &ccedil;elik gibi oluyor.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;A&#351;a&#287;&#305; d&uuml;zeydeki yarat&#305;klar&#305;n zek&acirc;s&#305;n&#305; yaln&#305;z a&ccedil;l&#305;k keskinle&#351;tirir.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Ayn&#305; y&#305;l&#305;n sonuna do&#287;ru Sivas Kongresi ittifakla manda karar&#305; verdi ve manda &ccedil;a&#287;&#305;rd&#305;lar.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Mr.Pink: Pekala, kahvalt&#305;y&#305; &ouml;dedi&#287;in i&ccedil;in veriyorum ama normalde bunu asla yapmam.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Bal, e&#351;e&#287;in a&#287;z&#305; i&ccedil;in de&#287;ildir.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Babam dedi ki...&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;&Ccedil;&uuml;nk&uuml;, f&#305;k&#305;h ilmini bilene had&icirc;s-i &#351;er&icirc;fte m&uuml;jde vard&#305;r: &quot;Allah Te&acirc;l&acirc; kime hay&#305;r murad ederse, onu dinde fakih k&#305;lar.&quot; Yani, helal haram ilmini g&uuml;zelce anlar ve ona g&ouml;re amel eder.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;&#304;nsan&#305; canland&#305;r&#305;r, insana &quot;can&#305;m kendi zevkim i&ccedil;in yaz&#305;yorum&quot; dedirtir.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ve daha &ccedil;ok g&uuml;&ccedil;leniyorsunuz.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Kime hizmet ediyorsunuz?&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Allah'&#305;n tuzak kurmas&#305;ndan, h&uuml;srana u&#287;rayan topluluktan ba&#351;kas&#305; g&uuml;vende olmaz.&quot; (A'raf-99) Kullar&#305;n &#351;&uuml;kr&uuml; kesilmezse, Allah'&#305;n ba&#287;&#305;&#351;&#305;n&#305;n kesilmeyece&#287;ini bilmiyor musun?&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Konuyla ilgili di&#287;er Wikimedia sayfalar&#305;: Commons'da Honor&eacute; de Balzac ile ilgili &ccedil;oklu ortam dosyalar&#305; bulunmaktad&#305;r.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Belki s&#305;k&#305;ca sar&#305;labilece&#287;imiz bir sevgilimiz olmad&#305;, belki yaln&#305;z&#305;z.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Bunu biliyorsun, oradan gitmeliyiz.&lt;/s&gt;
</pre></body></html>
