<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Va men do&#699;stlarimni yemayman.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;Albert Camus Yo&#699;l chiroyli bo&#699;lsa, u qayoqqa olib boradi, deb so&#699;ramaylik.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;David Fincher tomonidan suratga olingan.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;(Mixail Bakunin) An'anaviy dinlar Xudoni qasoskor kimsa o&#699;laroq ta'riflashadi, lekin odamlar shunday kimsani sevish kerakligi haqida gapirishadi.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;(Arthur C. Clarke) Xudo oldida hammamiz birdek dono va birdek nodonmiz.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Odamlar ahmoqdirlar.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;Laplace, Napoleon'ning Laplace Osmon mexanikasida Xudoga o&#699;rin bermaganligi haqidagi savoliga javob berarkan Odamsimon Xudo g&#699;oyasi menga antropologik konsept kabi tuyulayapti, men esa buni jiddiy qabul qila olmayman.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;Nodon do'stdan ziyrak dushman yaxshi.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Arastu Hayot &mdash; bu o&#699;tgan kunlar emas, balki esda qolgan kunlardir.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Odamlar doimo mendan Tyler Durdenni bilamanmi yo&#699;qmi so&#699;rayverishadi.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;Xudo yovuzlikni ham yenga olib, ham uni yengishni istaydimi?&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ular yig&#699;lashardi &mdash; ammo men balandroq yig&#699;lardim.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Ko'r ko'rni qorong'uda topadi.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;&#1040;&#1084;&#1072;&#1083;&#1076;&#1086;&#1088;&#1085;&#1080; &#1084;&#1072;&#1179;&#1090;&#1072;&#1075;&#1072;&#1085; &#1086;&#1076;&#1072;&#1084; &#1073;&#1086;&#1088;&#1080;&#1073; &#1091;&#1085;&#1080; &#1179;&#1091;&#1083;&#1086;&#1171;&#1080;&#1075;&#1072; &#1084;&#1072;&#1179;&#1090;&#1072;&#1081;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Qanday qilib in-yan shaklidagi qahva stolchasidan voz kechish mumkin?&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;&#1070;&#1088;&#1090;&#1085;&#1080; &#1086;&#1073;&#1086;&#1076; &#1179;&#1080;&#1083;&#1072;&#1084;&#1072;&#1085; &#1076;&#1077;&#1075;&#1072;&#1085; &#1082;&#1080;&#1096;&#1080; &#1118;&#1079;&#1080; &#1086;&#1073;&#1086;&#1076; &#1073;&#1118;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;(George Carlin) Balki bizning shu sayyoradagi vazifamiz Xudoga sig&#699;inish emas, balki uni yaratishdir.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;&#1042;&#1072; &#1091; &#1086;&#1073;&#1088;&#1118;&#1085;&#1080; &#1084;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1073; &#1087;&#1091;&#1083; &#1179;&#1080;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;&#1041;&#1080;&#1088; &#1086;&#1076;&#1072;&#1084;&#1085;&#1080;&#1085;&#1075; &#1073;&#1080;&#1088;&#1080; &#1118;&#1085; &#1089;&#1072;&#1082;&#1082;&#1080;&#1079; &#1103;&#1096;&#1072;&#1088;, &#1073;&#1080;&#1088;&#1080; &#1179;&#1080;&#1088;&#1179; &#1103;&#1096;&#1072;&#1088; &#1080;&#1082;&#1082;&#1080;&#1090;&#1072; &#1093;&#1086;&#1090;&#1080;&#1085;&#1080; &#1073;&#1086;&#1088; &#1101;&#1082;&#1072;&#1085;: &#1105;&#1096; &#1093;&#1086;&#1090;&#1080;&#1085;&#1085;&#1080;&#1085;&#1075; &#1086;&#1083;&#1076;&#1080;&#1075;&#1072; &#1073;&#1086;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072; &#1089;&#1086;&#1095;-&#1089;&#1086;&#1179;&#1086;&#1083;&#1080;&#1076;&#1072;&#1075;&#1080; &#1086;&#1179; &#1090;&#1091;&#1082;&#1083;&#1072;&#1088;&#1085;&#1080; &#1102;&#1083;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085;, &#1179;&#1072;&#1088;&#1080; &#1093;&#1086;&#1090;&#1080;&#1085;&#1080;&#1085;&#1080;&#1085;&#1075; &#1086;&#1083;&#1076;&#1080;&#1075;&#1072; &#1073;&#1086;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072; &#1179;&#1086;&#1088;&#1072; &#1090;&#1091;&#1082;&#1083;&#1072;&#1088;&#1085;&#1080;...&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;E = mc2 (Einstein shu formulani izohlab berayotgani yozilgan audiofayl) Nasabim - yahudiy, fuqaroligim - shveysariyalik, tashqi ko&#699;rinishim - odamniki, va men faqatgina insonman, hech qaysi davlat yoki millatga bog&#699;liq emasman.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;&#1044;&#1077;&#1084;&#1072;&#1082;, &#1086;&#1073;&#1088;&#1118;&#1085;&#1080; &#1087;&#1091;&#1083; &#1089;&#1086;&#1095;&#1080;&#1073; &#1090;&#1086;&#1087;&#1080;&#1096; &#1084;&#1091;&#1084;&#1082;&#1080;&#1085; &#1101;&#1084;&#1072;&#1089;, &#1073;&#1091;&#1085;&#1075;&#1072; &#1091;&#1088;&#1080;&#1085;&#1080;&#1096; &#1093;&#1072;&#1083;&#1179;&#1085;&#1080;&#1085;&#1075; &#1118;&#1088;&#1080;&#1085;&#1083;&#1080; &#1096;&#1091;&#1073;&#1203;&#1072; &#1074;&#1072; &#1085;&#1072;&#1092;&#1088;&#1072;&#1090;&#1080;&#1085;&#1080; &#1179;&#1118;&#1079;&#1171;&#1072;&#1090;&#1072;&#1076;&#1080;, &#1093;&#1086;&#1083;&#1086;&#1089;.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;Uning yolg&#699;oni mening yolg&#699;onimning oynadagi aksi edi, va birdaniga, men he-ch nar-sa-ni sezmay qoldim: men yig&#699;lolmay qoldim!&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Ernest Hemingway Leonid Suxorukov Hamma narsa nisbiy - Einstein nazariyasidan tashqari, albatta!&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;Har kallada har xayol.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;Millionlarni o&#699;ldir - va sen hukmdorsan.&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;Muqaddas Kitob bizga qanday qilib osmonga [jannatga] borishni o&#699;rgatadi, osmon qanday yurishini emas.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;&#1048;&#1083;&#1084;-&#1092;&#1072;&#1085; &#1072;&#1203;&#1083;&#1083;&#1072;&#1088;&#1080;&#1085;&#1080;&#1085;&#1075; &#1073;&#1086;&#1096;&#1080;&#1085;&#1080; &#1072;&#1081;&#1083;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1076;&#1080;, &#1088;&#1072;&#1203;&#1073;&#1072;&#1088; &#1090;&#1072;&#1096;&#1082;&#1080;&#1083;&#1086;&#1090;&#1083;&#1072;&#1088;&#1085;&#1080; &#1103;&#1085;&#1075;&#1083;&#1080;&#1096;&#1090;&#1080;&#1088;&#1072;&#1076;&#1080; &#1074;&#1072; &#1203;&#1086;&#1082;&#1072;&#1079;&#1086;!&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;Kuch - birlikda.&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Ular bilan samolyot uchishi va qo&#699;nishi orasida gaplashishimiz mumkin &mdash; bizni boshqa vaqtimiz yo&#699;q! (&mdash; Xush kelibsiz!) &mdash; Shunday qilib: sen bu yerdasan, men u yerdaman; u yerda hojatxona. &mdash; Janoblar, Jang klubiga xush kelibsiz.&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;Bir kattaning gapiga kir, bir kichikning.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;[12] O'zligini anglab etgan, qalbiga quloq solgan har bir inson o'ziga, men bu foniy dunyoda nima ish qildim, yana qanday ishlar qilishga vaqtim va qurbim etadi, degan savolni berishi kerak.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Afting qiyshiq bo'lsa, oynadan o'pkalama.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Biroq, muallif bir vaqtning o&#699;zida o&#699;zi yaratgan obrazlari bo&#699;la oladi.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;&#1041;&#1072;&#1089; &#1096;&#1091;&#1085;&#1076;&#1072;&#1081; &#1101;&#1082;&#1072;&#1085;, &#1073;&#1091; &#1076;&#1072;&#1089;&#1090;&#1091;&#1088;&#1093;&#1086;&#1085; &#1203;&#1072;&#1083;&#1086;&#1083; &#1074;&#1072; &#1087;&#1086;&#1082; &#1073;&#1118;&#1083;&#1084;&#1086;&#1171;&#1080; &#1082;e&#1088;&#1072;&#1082;.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;Har kim ekkanini o'radi.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Birovga kulma zinhor, senga ham kuluvchilar bor.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;Ular dunyoga erishishlari mumkin.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;Benjamin Franklin, 1748 Vaqt pul sarfidir.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;Seneca Barcha fikrlaydigan kishilar ateistdirlar.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;Yettinchisi: Janglar qancha kerak bo&#699;lsa, shuncha davom etadi.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;Hunarli kishi och qolmas.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;Undan buni kutmagandim.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;Gapni gapir uqqanga, jonni jonga suqqanga.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Hech qachon do&#699;stingga ortingni o&#699;girma.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;Bolg&#699;asiz uddalay olmayman.&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;(Douglas Adams) Xudo odam yelkasiga u qila olmaydigan ish ortmaydi.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;(Ernest Rutherford) Informatikani komputerlar haqidagi fan, deyish, astronomiyani teleskoplar haqidagi fan, deyish bilan barobar.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Nazm va falsafa bir-biriga doim dushmandirlar.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;Kengga keng dunyo, torga tor dunyo.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;[14] Islohot &ndash; islohot uchun emas, avvalo inson uchun, uning farovon hayoti uchun xizmat qilishi kerak.&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;Mona Lisa ham to&#699;kilib tushmoqda... Biz hayotdan bir tola soch masofasida edik!&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Hech kim sizga kino tugamasidan avval, vaqtli chiqib ketganingiz uchun dakki berishi kerak emas.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;Thomas Edison Balki bugun oltin hayotning yagona boshqaruvchisiga aylangandir, biroq hali zamon keladiki, odamzot yana undan yuqori bo&#699;lmish Xudoga sajda qiladi.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;(Thomas Henry Huxley) Fanning buyuk fojeasi - go&#699;zal gipotezani xunuk fakt bilan o&#699;ldirishdir.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Men yo&#699;g&#699;imda jaa quyushqondan chiqib ketibsizlar.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Voltaire Xudosi osmonda bo&#699;lgan odamlardan qo&#699;rqing.&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;Maqsad esa, uni o&#699;zgartirishdir.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Dunyoni suv bossa, to'pig'iga ham chiqmaydi.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;Avvalboshda Olam yaratildi.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Ey, kim bor, menga qara, ofitsiant! - Menga qarang, birodar, restoraningizning alohida xonasi yo&#699;qmi? - O'v, kayfing oshib qopti-yu, og&#699;ayni.&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;Bolalar ota-onalarini tarbiya qilmoqliklari lozim.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;(1936 marti) Barcha dinlar, san'atlar va fanlar bir daraxtning shoxlaridir.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;&#1202;&#1072;&#1179;&#1080;&#1179;&#1072;&#1090;&#1072;&#1085;, &#1087;&#1086;&#1088;&#1072;&#1093;&#1118;&#1088;&#1076;&#1072;&#1075;&#1080; &#1179;&#1091;&#1083;&#1072;&#1081; &#1096;&#1072;&#1088;&#1086;&#1080;&#1090; &#1203;&#1077;&#1095; &#1073;&#1080;&#1088; &#1118;&#1171;&#1088;&#1080;&#1076;&#1072; &#1081;&#1118;&#1179;.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;&#1040;&#1075;&#1072;&#1088; &#1084;&#1077;&#1203;&#1084;&#1086;&#1085; &#1084;&#1077;&#1079;&#1073;&#1086;&#1085; &#1086;&#1080;&#1083;&#1072;&#1089;&#1080;&#1076;&#1072; &#1073;&#1080;&#1088;&#1086;&#1085; &#1078;&#1072;&#1085;&#1078;&#1072;&#1083; &#1073;&#1118;&#1083;&#1072;&#1105;&#1090;&#1075;&#1072;&#1085;&#1080; &#1091;&#1089;&#1090;&#1080;&#1076;&#1072;&#1085; &#1095;&#1080;&#1179;&#1089;&#1072;, &#1073;&#1091;&#1085;&#1076;&#1072;&#1085; &#1203;&#1072;&#1084; &#1105;&#1084;&#1086;&#1085;, &#1118;&#1085;&#1171;&#1072;&#1081;&#1089;&#1080;&#1079; &#1203;&#1086;&#1083;&#1072;&#1090;&#1076;&#1072; &#1179;&#1086;&#1083;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Pyesa sifati undagi g&#699;oayalar sifatidir.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;Butun dunyo proletarlari, birlashingiz!&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Dangasaga ish buyursang, otangdan ortiq nasihat qiladi.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;&#1048;&#1085;&#1089;&#1086;&#1085; &#1203;&#1072;&#1084; &#1096;&#1091;&#1085;&#1076;&#1072;&#1081;.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Mehnat maymunni odamga aylantirdi.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;Betaraf kuzatuvchilar tomonidan tasdiqlangan kuzatuv, o&#699;lchov va argumentlarga ishonaman.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;Hur gulning isi boshqa.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Odamzotdan vatanparvarlikni olib tashlamas ekansiz, hech qachon tinch dunyoga erisha olmaysiz.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;[15] O'zbek xalqi hech qachon hech kimga qaram bo'lmaydi.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;(Richard Dawkins) Mendan so&#699;rashadi, uchar likopchalarga ishonasizmi?&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;Ishongan tog'da kiyik yotmas.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Menimcha, ayollar jangchilarining tanlangan kuchi borligi juda yaxshi.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;(Voltaire) Hayot yashashga arzigulikmi, degan savol falsafaning bosh muammosidir.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Vikipediyada tegishli maqola bor: Fan Vikipediyada tegishli maqola bor: Ateizm Balki xudo meni ateist qilib tanlagandir?&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;Mark Twain Hayot yashash uchun arzirlimi yoki yo&#699;qligi haqidagi savol falsafaning fundamental muammolaridan biridir.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Napoleon Bonaparte Diniy azoblanish bir vaqtning o&#699;zida voqe&#700;iy azoblanish ifodasi va voqe&#700;iy azoblanishga bo&#699;gan norozilikdir.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Qonimizda ana shunday buyuklar qoni oqar ekan, biz farovon va go'zal turmush yaratish uchun beqiyos imkonimiz bor, desak bo'ladi.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;Ko&#699;zlar ruh oynasidir.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Tabiatga ortimizni o&#699;girganmiz; go&#699;zallikdan uyalamiz.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;&#1040;&#1073;&#1076;&#1091;&#1083;&#1083;&#1072; &#1178;&#1072;&#1203;&#1203;&#1086;&#1088; (1907&mdash;1968) &mdash; &#1038;&#1079;&#1073;&#1077;&#1082; &#1072;&#1076;&#1072;&#1073;&#1080;&#1105;&#1090;&#1080;&#1085;&#1080;&#1085;&#1075; &#1072;&#1090;&#1086;&#1179;&#1083;&#1080; &#1085;&#1072;&#1084;&#1086;&#1105;&#1085;&#1076;&#1072;&#1089;&#1080;, &#1084;&#1086;&#1203;&#1080;&#1088; &#1203;&#1080;&#1082;&#1086;&#1103;&#1085;&#1072;&#1074;&#1080;&#1089; &#1074;&#1072; &#1105;&#1079;&#1091;&#1074;&#1095;&#1080;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Emily Dickinson Vaqt illuziyadir.&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;(Woody Allen) Agar Xudo mavjud bo&#699;lsa, umid qilamanki, uzrli sababi bor.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;&#1038;&#1171;&#1088;&#1080; &#1091;&#1088;&#1075;&#1072;&#1085; &#1082;&#1080;&#1096;&#1080; &laquo;&#1076;&#1086;&#1076;, &#1118;&#1171;&#1088;&#1080;&#1085;&#1080; &#1091;&#1096;&#1083;&#1072;&raquo; &#1076;&#1077;&#1081;&#1076;&#1080;, &#1087;&#1086;&#1088;&#1072; &#1073;&#1077;&#1088;&#1075;&#1072;&#1085; &#1082;&#1080;&#1096;&#1080; &laquo;&#1076;&#1086;&#1076;, &#1087;&#1086;&#1088;&#1072;&#1093;&#1118;&#1088;&#1085;&#1080; &#1091;&#1096;&#1083;&#1072;!&raquo; &#1076;&#1077;&#1084;&#1072;&#1081;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;(1954) Vikipediyada tegishli maqola bor: Albert Einstein George Bernard Shaw (26 iyul, 1856 &ndash; 2 noyabr, 1950) irland dramaturgi bo&#699;lgan; 1925 yili Adabiyot bo&#699;yicha Nobel mukofoti olgan.&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;&#1050;&#1118;&#1079;&#1073;&#1118;&#1103;&#1084;&#1072;&#1095;&#1080;&#1083;&#1080;&#1082; &#1085;&#1072;&#1090;&#1080;&#1078;&#1072;&#1089;&#1080;&#1076;&#1072; &#1074;&#1091;&#1078;&#1091;&#1076;&#1075;&#1072; &#1082;&#1077;&#1083;&#1075;&#1072;&#1085; &#1105;&#1084;&#1086;&#1085; &#1072;&#1203;&#1074;&#1086;&#1083;&#1085;&#1080;&#1085;&#1075; &#1078;&#1072;&#1073;&#1088;&#1080;&#1085;&#1080; &#1073;&#1086;&#1088;&#1080;&#1073;-&#1073;&#1086;&#1088;&#1080;&#1073; &#1093;&#1072;&#1083;&#1179; &#1090;&#1086;&#1088;&#1090;&#1072;&#1076;&#1080;.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;Dushmanga joningni bersang ham, siringni berma.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;(Friedrich Nietzsche) Bitta odamni o&#699;ldir - va sen qotilsan.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Maqtanganning uyiga bor, kerilganning to'yiga bor.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;(Jean Cocteau) Pessimist ikki balodan ikkalasini ham tanlaydigan kishidir.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Yo&#699;q, javob beraman men.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;Janjalli uyda baraka bo'lmas.&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Telepatiyaga-chi? &mdash; Qadimgi fazogirlarga-chi? &mdash; Bermud Uchburchagiga-chi? &mdash; O'limdan so&#699;ng hayotga-chi?&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;&#1064;&#1091;&#1085;&#1076;&#1072;&#1081; &#1179;&#1080;&#1083;&#1080;&#1073; &#1073;&#1091; &#1086;&#1076;&#1072;&#1084; &#1084;&#1086;&#1093;&#1086;&#1074;&#1076;&#1077;&#1082; &#1073;&#1118;&#1083;&#1080;&#1073; &#1102;&#1088;&#1072;&#1088; &#1101;&#1082;&#1072;&#1085;.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;Sigmund Freud Uni kechiring, u shunchaki qabilasining odatlari tabiat qonunlaridir, deb ishonadi!&lt;/s&gt;
</pre></body></html>
