<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
&lt;s id=&quot;1&quot;&gt;Sau khi m&#7845;t, Tr&#7847;n H&#432;ng &#272;&#7841;o &#273;&#432;&#7907;c th&#7901; ph&#7909;ng &#7903; nhi&#7873;u n&#417;i, trong &#273;&oacute; l&#7877; h&#7897;i l&#7899;n nh&#7845;t &#7903; &#273;&#7873;n Ki&#7871;p B&#7841;c thu&#7897;c huy&#7879;n Ch&iacute; Linh, t&#7881;nh H&#7843;i D&#432;&#417;ng.&lt;/s&gt;
&lt;s id=&quot;2&quot;&gt;X&eacute;t l&#7883;ch &#272;&#7871; V&#432;&#417;ng th&#7913; t&#7921;, &#272;inh Tri&#7879;u Tr&#7847;n L&ecirc; sau &#273;&oacute;, ch&oacute;i v&agrave;ng s&aacute;ch mi&#7871;u, V&#7841;n Xu&acirc;n d&#7921;ng n&#432;&#7899;c s&#7915;ng s&#7919;ng ng&agrave;n thu.&lt;/s&gt;
&lt;s id=&quot;3&quot;&gt;N&#7871;u &ocirc;ng kh&ocirc;ng cho ti&#7873;n th&igrave; t&ocirc;i ch&#7881; vi&#7879;c &#273;i&#7873;n ch&#7919; &quot;tham&quot; v&agrave;o th&ocirc;i!&quot;.&lt;/s&gt;
&lt;s id=&quot;4&quot;&gt;Ch&uacute;ng t&ocirc;i &#273;&atilde; &#273;&#7845;u tranh gi&#7843;i ph&oacute;ng d&acirc;n t&#7897;c m&igrave;nh, gi&agrave;nh l&#7841;i quy&#7873;n con ng&#432;&#7901;i &#273;&atilde; m&#7845;t.&lt;/s&gt;
&lt;s id=&quot;5&quot;&gt;Rhett: Tr&#7903; v&#7873; Charleston, n&#417;i ch&ocirc;n nhau c&#7855;t r&#7889;n.&lt;/s&gt;
&lt;s id=&quot;6&quot;&gt;Ch&#7881; vi&#7879;c t&#7885;ng m&#7897;t s&#7887;i d&ecirc; v&agrave;o h&#7885;ng ch&uacute;ng.&lt;/s&gt;
&lt;s id=&quot;7&quot;&gt;H&#7841;nh ph&uacute;c kh&ocirc;ng ph&#7843;i l&agrave; c&#7843;m gi&aacute;c t&#7899;i &#273;&iacute;ch m&agrave; l&agrave; tr&ecirc;n t&#7915;ng ch&#7863;ng &#273;&#432;&#7901;ng &#273;i.&lt;/s&gt;
&lt;s id=&quot;8&quot;&gt;nh&#7853;n v&agrave;o to&agrave;n con ch&aacute;u n&ecirc;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c.&lt;/s&gt;
&lt;s id=&quot;9&quot;&gt;Trang web ch&iacute;nh th&#7913;c Tyra Banks tr&ecirc;n trang Internet Movie Database Marcus Tullius Cicero (3 th&aacute;ng 1, 106 TCN &ndash; 7 th&aacute;ng 12, 43 TCN) l&agrave; m&#7897;t tri&#7871;t gia v&agrave; nh&agrave; h&ugrave;ng bi&#7879;n, ch&iacute;nh kh&aacute;ch, nh&agrave; l&yacute; lu&#7853;n ch&iacute;nh tr&#7883; La M&atilde;.&lt;/s&gt;
&lt;s id=&quot;10&quot;&gt;Gordon: T&#7889;t th&ocirc;i, &iacute;t nh&#7845;t ch&uacute;ng ta c&#361;ng kh&ocirc;ng c&#7847;n b&aacute;nh xe.&lt;/s&gt;
&lt;s id=&quot;11&quot;&gt;&#272;&#7847;u ti&ecirc;n, &#273;&#7875; t&ocirc;i &#273;&#7843;m b&#7843;o v&#7899;i anh l&agrave; t&ocirc;i v&#7851;n s&#7889;ng &#7893;n.&lt;/s&gt;
&lt;s id=&quot;12&quot;&gt;Ng&#432;&#7901;i th&#7921;c s&#7921; c&oacute; gi&aacute;o d&#7909;c l&agrave; ng&#432;&#7901;i bi&#7871;t gi&aacute;o d&#7909;c m&igrave;nh.&lt;/s&gt;
&lt;s id=&quot;13&quot;&gt;Friedrich II t&#7913;c Friedrich von Hohenzollern l&agrave; v&#7883; th&#7889;ng so&aacute;i v&agrave; nh&agrave; ch&iacute;nh tr&#7883; ki&#7879;t xu&#7845;t h&#417;n c&#7843; trong l&#7883;ch s&#7917; ch&acirc;u &Acirc;u th&#7901;i &#273;&#7841;i &ocirc;ng, m&#7897;t trong nh&#7919;ng ng&#432;&#7901;i th&agrave;nh l&#7853;p n&#432;&#7899;c &#272;&#7913;c hi&#7879;n &#273;&#7841;i.&lt;/s&gt;
&lt;s id=&quot;14&quot;&gt;Chuy&#7871;n phi&ecirc;u l&#432;u c&#7911;a &#273;&#7901;i l&agrave; h&#7885;c h&#7887;i.&lt;/s&gt;
&lt;s id=&quot;15&quot;&gt;Anh kh&ocirc;ng ngh&#297; nh&#432; v&#7853;y.&lt;/s&gt;
&lt;s id=&quot;16&quot;&gt;T&iacute;nh n&#7871;t &#273;&#7883;nh tr&#432;&#7899;c, tr&aacute;nh &#273;&#432;&#7907;c l&#7895;i l&#7847;m.&lt;/s&gt;
&lt;s id=&quot;17&quot;&gt;&#272;&ecirc;m &#273;&oacute; trong chi&ecirc;m bao &ocirc;ng th&#7845;y m&#7897;t v&#7883; thi&ecirc;n th&#7847;n m&#7863;c &aacute;o gi&aacute;p tr&#7909; hi&#7879;n l&ecirc;n b&aacute;o r&#7857;ng: &quot;5 ng&agrave;y n&#7919;a ng&#432;&#417;i h&atilde;y huy &#273;&#7897;ng m&#7885;i ng&#432;&#7901;i &#273;&#7855;p &#273;&ecirc;, ta s&#7869; tr&#7907; gi&uacute;p vi&#7879;c di&#7879;t t&agrave;, tr&#7915; qu&aacute;i&quot;.&lt;/s&gt;
&lt;s id=&quot;18&quot;&gt;N&#259;m 2000, &ocirc;ng nh&#7853;n 2 v&#259;n b&#7843;n c&#7911;a c&ocirc;ng an, quy &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p r&#7901;i n&#417;i c&#432; tr&uacute; v&agrave; bu&#7897;c &ocirc;ng t&#7897;i &quot;ph&#7843;n b&#7897;i t&#7893; qu&#7889;c&quot; chi&#7871;u theo &#273;i&#7873;u 72 B&#7897; Lu&#7853;t H&igrave;nh S&#7921; Vi&#7879;t Nam.&lt;/s&gt;
&lt;s id=&quot;19&quot;&gt;Hai tr&#7909; m&#7897; trong c&oacute; c&#7863;p li&#7877;n &#273;&#7889;i: &#31354; &#23665; &#38544; &#39748; &#33459; &#33609; &#26012; &#38525; Kh&ocirc;ng s&#417;n &#7849;n ph&aacute;ch (N&uacute;i cao &#7849;n ph&aacute;ch) Ph&#432;&#417;ng th&#7843;o t&agrave; d&#432;&#417;ng (C&#7887; th&#417;m chi&#7873;u t&agrave;) M&#7897; Ho&agrave;ng V&#432;&#417;ng Loan H&#7891;ng: Tr&ecirc;n bia m&#7897; kh&#7855;c s&aacute;u ch&#7919; H&aacute;n: &#40643; &#29579; &#40478; &#32005; &#20043; &#22675; &quot;Ho&agrave;ng V&#432;&#417;ng Loan H&#7891;ng chi m&#7897;&quot; (m&#7897; Ho&agrave;ng V&#432;&#417;ng Loan H&#7891;ng).&lt;/s&gt;
&lt;s id=&quot;20&quot;&gt;Gi&oacute; &#273;&#432;a c&acirc;y c&#7843;i v&#7873; tr&#7901;i, Rau r&#259;m &#7903; l&#7841;i, ch&#7883;u l&#7901;i &#273;&#7855;ng cay.&lt;/s&gt;
&lt;s id=&quot;21&quot;&gt;(V&#7841;n c&#7893; th&#417;m tho v&#7851;n t&ocirc;i trung) C&acirc;u n&agrave;y do Tri huy&#7879;n huy&#7879;n V&#297;nh B&#7843;o, ch&aacute;u &#273;&#7901;i th&#7913; 12 Nguy&#7877;n Nh&#7841; (t&uacute; t&agrave;i 4 khoa) b&aacute;i ti&#7871;n.&lt;/s&gt;
&lt;s id=&quot;22&quot;&gt;M&#7895;i ch&uacute;ng ta ph&#7843;i ngh&#297; t&#7899;i nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; &#273;&#7889;t l&ecirc;n ng&#7885;n l&#7917;a trong ta v&#7899;i l&ograve;ng bi&#7871;t &#417;n s&acirc;u s&#7855;c.&lt;/s&gt;
&lt;s id=&quot;23&quot;&gt;Khi Xu&acirc;n H&#432;&#417;ng l&aacute;nh n&#7841;n l&ecirc;n V&#297;nh Y&ecirc;n g&#7863;p T&#7893;ng C&oacute;c Nguy&#7877;n C&ocirc;ng H&ograve;a (1802-1804), b&#7855;t &#273;&#7847;u cu&#7897;c &#273;&#7901;i m&#432;&#7901;i n&#259;m l&#7853;n &#273;&#7853;n, v&#7907; c&#7843; ghen tu&ocirc;ng, th&acirc;n ph&#7853;n nh&#432; n&agrave;ng Ti&#7875;u Thanh.&lt;/s&gt;
&lt;s id=&quot;24&quot;&gt;V&#7873; sau h&#7885; l&#7845;y nhau th&agrave;nh &#273;&ocirc;i v&#7907; ch&#7891;ng tri k&#7927;.&lt;/s&gt;
&lt;s id=&quot;25&quot;&gt;tr&ograve; kh&#7881; Gi&aacute;p Th&acirc;n &#273;&#7915;ng t&aacute;i ph&#7841;m, thi&#7871;t b&#7843;ng b&#7903;i T&#7873; Thi&ecirc;n &#272;&#7841;i Th&aacute;nh, ch&#7917;a &ecirc; m&ocirc;ng?&lt;/s&gt;
&lt;s id=&quot;26&quot;&gt;H&#7891;ng n&#432;&#417;ng t&#7917;, m&#432;&#7901;i ng&agrave;y sau T&#7871;t &#272;oan ng&#7885;&quot;.&lt;/s&gt;
&lt;s id=&quot;27&quot;&gt;[&#273;ang gi&#7919; em b&eacute; William] V&#7853;y &#273;&acirc;y l&agrave; &ocirc;ng c&#7889; c&#7911;a m&igrave;nh.&lt;/s&gt;
&lt;s id=&quot;28&quot;&gt;( T&aacute;m m&#7855;t th&#432;&#7903;ng th&#7913;c, th&#432;&#7903;ng gi&oacute;, th&#432;&#7903;ng tr&#259;ng, th&#432;&#7903;ng Thu H&#432;&#417;ng).&lt;/s&gt;
&lt;s id=&quot;29&quot;&gt;Scarlett: Ai n&oacute;i t&ocirc;i kh&ocirc;ng th&#7875;?&lt;/s&gt;
&lt;s id=&quot;30&quot;&gt;L&#7841;c hoa l&#432;u thu&#7927; = Hoa r&#417;i n&#432;&#7899;c ch&#7843;y.&lt;/s&gt;
&lt;s id=&quot;31&quot;&gt;Kh&ocirc;ng c&oacute; lao &#273;&#7897;ng, m&#7885;i cu&#7897;c s&#7889;ng &#273;&#7873;u tr&#7903; n&ecirc;n m&#7909;c ru&#7895;ng.&lt;/s&gt;
&lt;s id=&quot;32&quot;&gt;Anh s&#7907; ph&#7843;i c&#432;&#7899;i t&ocirc;i.&lt;/s&gt;
&lt;s id=&quot;33&quot;&gt;Kh&ocirc;ng ph&#7843;i l&agrave; &quot;anh ng&#432;&#7907;ng&quot;.&lt;/s&gt;
&lt;s id=&quot;34&quot;&gt;M&#7863;c d&ugrave; m&#7897;t n&#7855;ng hai s&#432;&#417;ng, kh&oacute; kh&#259;n thi&#7871;u th&#7889;n, nh&#432;ng c&aacute;c b&#7853;c t&#7893; ti&ecirc;n v&#7851;n kh&ocirc;ng qu&ecirc;n t&#7893; ch&#7913;c vui ch&#417;i, l&#7877; h&#7897;i, &#273;&#7875; &#273;&#7897;ng vi&ecirc;n an &#7911;i nhau t&#7841;o cho cu&#7897;c &#273;&#7901;i t&#432;&#417;i vui, c&#7847;u mong y&ecirc;n &#7893;n.&lt;/s&gt;
&lt;s id=&quot;35&quot;&gt;V&igrave; &#273;&ograve; &#273;&ocirc;ng kh&aacute;ch, &#272;&agrave;o S&#432; T&iacute;ch ph&#7843;i &#273;&#7907;i chuy&#7871;n sau.&lt;/s&gt;
&lt;s id=&quot;36&quot;&gt;Anh bi&#7871;t c&aacute;ch n&agrave;o m&agrave; si&ecirc;u nh&acirc;n c&oacute; danh t&iacute;nh ri&ecirc;ng kh&ocirc;ng, n&#417;i h&#7885;- Kh&ocirc;ng.&lt;/s&gt;
&lt;s id=&quot;37&quot;&gt;M&#7897;t c&acirc;u &#273;&#7889;i &#7903; &#273;&#7873;n &#272;&#7891;ng Nh&acirc;n th&#7901; Hai B&agrave; Tr&#432;ng &#273;&aacute;nh &#273;&#7889; nhi&#7873;u b&#7853;c t&uacute;c nho: Ti&#7871;p L&#7841;c khai &#272;inh, quan mi&#7879;n x&#432;ng v&#432;&#417;ng tam t&#7843;i s&#7917; Khu T&ocirc; kh&aacute;ng M&atilde;, s&#417;n h&agrave; ho&agrave;n ng&atilde; v&#7841;n ni&ecirc;n ph&#432;&#417;ng.&lt;/s&gt;
&lt;s id=&quot;38&quot;&gt;T&#432;&#417;ng truy&#7873;n th&#7871; &#273;&#7845;t &#7845;y ch&iacute;nh l&agrave; n&#417;i Thu&#7927; t&#7893; V&#361; H&#7891;n khi sang n&#432;&#7899;c Nam &#273;&atilde; &#273;em h&agrave;i c&#7889;t gia ti&ecirc;n c&aacute;t t&aacute;ng l&agrave;m ph&uacute;c &#273;&#7883;a cho con ch&aacute;u &#273;&#432;&#7907;c &#273;&#7901;i &#273;&#7901;i h&#432;&#7903;ng ph&uacute;c.&lt;/s&gt;
&lt;s id=&quot;39&quot;&gt;-- Benjamin Franklin H&atilde;y &#273;&#7871;m tu&#7893;i c&#7911;a b&#7841;n b&#7857;ng s&#7889; b&#7841;n b&egrave; ch&#7913; kh&ocirc;ng ph&#7843;i s&#7889; tu&#7893;i.&lt;/s&gt;
&lt;s id=&quot;40&quot;&gt;C&acirc;u &#273;&#7889;i th&#7913; 4: B&#7889; tr&iacute; &#7903; ph&iacute;a &#272;&ocirc;ng, T&acirc;y, m&#7863;t ngo&agrave;i c&#7911;a 2 c&#7897;t tr&#7909; c&#7893;ng, m&#7895;i v&#7871; c&oacute; 9 ch&#7919; &#273;&#7889;i nhau; n&#7897;i dung &yacute; n&oacute;i truy&#7873;n th&#7889;ng t&#7889;t &#273;&#7865;p c&#7911;a l&agrave;ng v&agrave; c&#7847;u ch&uacute;c cho s&#7921; b&igrave;nh y&ecirc;n c&#7911;a d&acirc;n l&agrave;ng.&lt;/s&gt;
&lt;s id=&quot;41&quot;&gt;N&#259;m 1946, &#7903; tu&#7893;i 23, &ocirc;ng l&agrave;m Ch&iacute;nh &#7911;y M&#7863;t tr&#7853;n H&agrave; N&#7897;i.&lt;/s&gt;
&lt;s id=&quot;42&quot;&gt;M&#7897;t b&#7913;c t&#432;&#7907;ng Th&aacute;nh Gi&oacute;ng.&lt;/s&gt;
&lt;s id=&quot;43&quot;&gt;&quot;th&#7907; m&#7897;c&quot;.&lt;/s&gt;
&lt;s id=&quot;44&quot;&gt;Ph&#7843;i duy&ecirc;n ph&#7843;i ki&#7871;p th&igrave; theo, C&aacute;m c&ograve;n &#259;n &#273;&#432;&#7907;c, n&#7919;a b&egrave;o nh&#432; anh.&lt;/s&gt;
&lt;s id=&quot;45&quot;&gt;M&agrave;y &#273;i &#273;&acirc;u v&#7853;y, &#273;&#7891; qu&#7927; s&#432; n&agrave;y!&lt;/s&gt;
&lt;s id=&quot;46&quot;&gt;Ph&ograve;ng b&#7879;nh, h&#417;n ch&#7919;a b&#7879;nh Phi th&#432;&#417;ng,b&#7845;t ph&uacute; Qu&#7843; b&aacute;o nh&atilde;n ti&#7873;n Qu&aacute; gi&#7853;n m&#7845;t kh&ocirc;n Qu&acirc;n t&#7917; &#7849;n th&acirc;n, ti&#7875;u nh&acirc;n l&#7897; t&#432;&#7899;ng Qu&acirc;n t&#7917; chi giao &#273;&#7841;m nh&#432;&#7907;c th&#7911;y Qu&yacute; h&#7891; tinh b&#7845;t qu&yacute; h&#7891; &#273;a R&#432;&#7907;u v&agrave;o, l&#7901;i ra.&lt;/s&gt;
&lt;s id=&quot;47&quot;&gt;H&#7871;t Bi&#7875;n h&#7871;t S&ocirc;ng, H&#7891;.&lt;/s&gt;
&lt;s id=&quot;48&quot;&gt;Nh&#432;ng ch&uacute;ng ta s&#7869; ch&#417;i, mi&#7877;n l&agrave; c&ograve;n c&#417; h&#7897;i.&lt;/s&gt;
&lt;s id=&quot;49&quot;&gt;V&agrave; n&#7871;u ch&uacute;ng ta kh&ocirc;ng cho ng&#432;&#7901;i &#7842;r&#7853;p th&#7845;y c&aacute;i gi&aacute; &#273;&#7855;t &#273;&#7887; &#273;&#7875; ph&#7843;i tr&#7843; gi&aacute; cho nh&#7919;ng h&agrave;nh &#273;&#7897;ng t&agrave;n s&aacute;t gi&#7871;t ng&#432;&#7901;i Do Th&aacute;i c&#7911;a h&#7885;, ch&uacute;ng ta s&#7869; kh&ocirc;ng t&#7891;n t&#7841;i.&lt;/s&gt;
&lt;s id=&quot;50&quot;&gt;Ph&#7843;i thu th&#7853;p t&#7845;t c&#7843; c&aacute;c m&#7843;nh v&#7905; v&agrave; tr&#7903; th&agrave;nh y&ecirc;u qu&aacute;i ho&agrave;n to&agrave;n, v&#7843; r&#7891;i?&lt;/s&gt;
&lt;s id=&quot;51&quot;&gt;&#7902; &#273;&oacute; c&oacute; &#273;&#7873;n Tranh (huy&#7879;n Ninh Giang, t&#7881;nh H&#7843;i D&#432;&#417;ng) th&#7901; Quan L&#7899;n Tu&#7847;n Tranh r&#7845;t thi&ecirc;ng) B&uacute;t nghi&ecirc;n, &#273;&egrave;n s&aacute;ch, v&#259;n ph&ograve;ng H&#7891;ng Ch&acirc;u, Nam S&aacute;ch nhi&#7873;u d&ograve;ng thi th&#417;.&lt;/s&gt;
&lt;s id=&quot;52&quot;&gt;Kim Namjoon (RM), tr&#432;&#7903;ng nh&oacute;m nh&#7841;c BTS, ph&aacute;t bi&#7875;u trong phi&ecirc;n h&#7885;p l&#7847;n th&#7913; 73 c&#7911;a &#272;&#7841;i h&#7897;i &#273;&#7891;ng Li&ecirc;n H&#7907;p Qu&#7889;c ng&agrave;y 24/9/2018 trong s&#7921; ki&#7879;n ra m&#7855;t ch&#432;&#417;ng tr&igrave;nh Th&#7871; h&#7879; kh&ocirc;ng gi&#7899;i h&#7841;n (Generation Unlimited) c&#7911;a Qu&#7929; Nhi &#273;&#7891;ng Li&ecirc;n H&#7907;p QU&#7889;c - m&#7897;t ph&#7847;n trong chi&#7871;n l&#432;&#7907;c thanh thi&#7871;u ni&ecirc;n Youth 2030 c&#7911;a Li&ecirc;n H&#7907;p Qu&#7889;c.&lt;/s&gt;
&lt;s id=&quot;53&quot;&gt;T&ecirc;n tu&#7893;i v&agrave; s&#7921; nghi&#7879;p c&#7911;a &ocirc;ng g&#7855;n li&#7873;n v&#7899;i th&agrave;nh t&iacute;ch qu&ecirc; h&#432;&#417;ng 5 t&#7845;n Th&aacute;i B&igrave;nh, kho&aacute;n h&#7897; n&ocirc;ng nghi&#7879;p, m&ocirc; h&igrave;nh kinh t&#7871; v&#432;&#7901;n-ao-chu&#7891;ng (VAC) c&ugrave;ng du l&#7883;ch sinh th&aacute;i...C&oacute; l&#7869; khi ch&#7855;n s&oacute;ng l&#7845;n bi&#7875;n khai kh&#7849;n &#273;&#7845;t hoang Ti&#7873;n H&#7843;i h&agrave;ng tr&#259;m n&#259;m tr&#432;&#7899;c, b&#7853;c kinh bang t&#7871; th&#7871; Nguy&#7877;n C&ocirc;ng Tr&#7913; kh&ocirc;ng ng&#7901; n&#417;i &#273;&acirc;y s&#7869; c&oacute; m&#7897;t h&#7853;u du&#7879; n&#7889;i nghi&#7879;p m&igrave;nh m&#7897;t c&aacute;ch x&#7913;ng &#273;&aacute;ng, s&#7917; s&aacute;ch g&#7885;i &ocirc;ng l&agrave; &quot;t&acirc;n C&ocirc;ng Tr&#7913;&quot;.&lt;/s&gt;
&lt;s id=&quot;54&quot;&gt;B&#7855;c Nguy&ecirc;n-Ng&#7909;y, Chia &#272;&ocirc;ng, T&acirc;y, V&#361;-v&#259;n (nh&agrave;) Ch&acirc;u, (h&#7885;) Cao nh&agrave; T&#7873;.&lt;/s&gt;
&lt;s id=&quot;55&quot;&gt;Ngh&#297;a l&agrave;: Ng&#432;&#7901;i t&ugrave; khi ra kh&#7887;i ng&#7909;c c&oacute; th&#7875; l&#7853;p &#273;&#432;&#7907;c n&#432;&#7899;c, trong ho&#7841;n n&#7841;n m&#7899;i th&#7845;y ng&#432;&#7901;i trung ngh&#297;a, con ng&#432;&#7901;i c&oacute; &#432;u s&#7847;u ch&iacute;nh l&agrave; &#432;u &#273;i&#7875;m l&#7899;n, c&#7917;a l&#7891;ng m&#7903; ra th&igrave; r&#7891;ng th&#7853;t s&#7869; bay l&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;56&quot;&gt;Hai ng&#432;&#7901;i c&oacute; xem m&#7845;y &#273;&#7913;a tr&#7867; &#259;n m&#7863;c ng&agrave;y n&agrave;y ch&#7913;, nh&#432; Ashlee v&agrave; Lindsay v&agrave; Paris?&lt;/s&gt;
&lt;s id=&quot;57&quot;&gt;&#258;n h&#417;i tanh tanh, L&agrave; rau d&#7845;p c&aacute;.&lt;/s&gt;
&lt;s id=&quot;58&quot;&gt;Gi&#7843;ng ra thi&ecirc;n kinh v&#7841;n quy&#7875;n, r&uacute;t l&#7841;i c&ograve;n hai ch&#7919; &quot;S&#7855;c&quot; v&#7899;i &quot;Kh&ocirc;ng&quot;.&lt;/s&gt;
&lt;s id=&quot;59&quot;&gt;- Dex Nh&igrave;n g&agrave; con gi&#7889;ng nh&#432; th&#7907; s&#259;n, &#273;&agrave;n &ocirc;ng.&lt;/s&gt;
&lt;s id=&quot;60&quot;&gt;Nh&#7919;ng chuy&#7879;n t&#7909;c truy&#7873;n nh&#432; th&#7871; n&agrave;y, r&#7845;t c&oacute; th&#7875; kh&ocirc;ng ph&#7843;i l&agrave; s&#7921; c&oacute; th&#7853;t (c&oacute; &yacute; ki&#7871;n cho Chi&ecirc;u H&#7893; ch&#7881; l&agrave; nh&acirc;n v&#7853;t trong giai tho&#7841;i, kh&ocirc;ng ph&#7843;i l&agrave; Ph&#7841;m &#272;&igrave;nh H&#7893;), n&#7871;u m&agrave; c&oacute; th&igrave; nh&#432; v&#7853;y th&#7853;t &#273;&aacute;ng bu&#7891;n bi&#7871;t ch&#7915;ng n&agrave;o, Chi&ecirc;u H&#7893; th&igrave; c&oacute; v&#7907; con, y&ecirc;n nh&agrave; y&ecirc;n c&#7917;a, t&#7889;t th&acirc;n t&#7889;t th&#7871;, quan l&#7899;n s&#7889;ng l&acirc;u!&lt;/s&gt;
&lt;s id=&quot;61&quot;&gt;&Ocirc;ng c&ograve;n c&oacute; c&aacute;c b&uacute;t danh: Nguy&#7877;n Thi&#7873;u Nam, T&uacute; H&oacute;i, Ba Quang.&lt;/s&gt;
&lt;s id=&quot;62&quot;&gt;N&#7871;u nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; thu&#7897;c c&#7897;ng &#273;&#7891;ng LGBT, ch&#7859;ng c&oacute; l&yacute; do g&igrave; khi&#7871;n h&#7885; kh&ocirc;ng &#273;&#432;&#7907;c t&ocirc;n tr&#7885;ng v&agrave; th&#7921;c thi nh&#7919;ng quy&#7873;n thu&#7897;c v&#7873; con ng&#432;&#7901;i.&lt;/s&gt;
&lt;s id=&quot;63&quot;&gt;B&agrave; vui v&#7867; nh&#7853;n l&#7901;i nguy&#7879;n l&agrave;m b&#7841;n tri &acirc;m c&ugrave;ng ch&uacute;a, nh&#432;ng kh&ocirc;ng v&agrave;o cung, b&#7903;i v&igrave; b&agrave; &#273;&atilde; s&#7899;m n&#7863;ng l&ograve;ng v&#7899;i con d&acirc;n l&agrave;ng c&#7911;a b&agrave;, c&ograve;n bao ng&#432;&#7901;i &#273;&oacute;i c&#417;m r&aacute;ch &aacute;o, kh&ocirc;ng &#273;&#432;&#7907;c h&#7885;c h&agrave;nh, &#7889;m &#273;au kh&ocirc;ng &#273;&#432;&#7907;c ch&#7841;y ch&#7919;a thu&#7889;c thang.&lt;/s&gt;
&lt;s id=&quot;64&quot;&gt;M&aacute;i l&#7907;p g&oacute;t ng&oacute;i m&#361;i h&agrave;i, tr&ecirc;n b&#7901; n&oacute;c &#273;&#7855;p n&#7893;i l&#432;&#7905;ng long ch&#7847;u nguy&#7879;t.&lt;/s&gt;
&lt;s id=&quot;65&quot;&gt;Trong &#273;&oacute; c&oacute; ch&#432;&#417;ng nhan &#273;&#7873; &quot;&#272;i&#7873;u g&igrave; s&#7869; x&#7843;y ra v&#7899;i th&#7871; gi&#7899;i n&#7871;u kh&ocirc;ng c&oacute; l&#7921;c ma s&aacute;t?&quot; C&acirc;u tr&#7843; l&#7901;i l&agrave;:&quot;M&#7885;i th&#7913; tr&ecirc;n Tr&aacute;i &#272;&#7845;t s&#7869; bay l&ecirc;n kh&ocirc;ng b&#7903;i l&#7921;c ly t&acirc;m c&#7911;a chuy&#7875;n &#273;&#7897;ng xoay tr&ograve;n.&quot; T&acirc;m tr&#7841;ng t&ocirc;i l&uacute;c n&agrave;y c&#361;ng th&#7871;.&lt;/s&gt;
&lt;s id=&quot;66&quot;&gt;&#272;&acirc;y ch&iacute;nh l&agrave; t&#7893; &#273;&igrave;nh c&#7911;a ph&aacute;i Thi&#7873;n L&acirc;m T&#7871; t&ocirc;ng &#7903; mi&#7873;n Nam Vi&#7879;t Nam.&lt;/s&gt;
&lt;s id=&quot;67&quot;&gt;Robin: Kh&ocirc;ng, c&ocirc; c&oacute; n&#259;m con ch&oacute;.&lt;/s&gt;
&lt;s id=&quot;68&quot;&gt;Nh&agrave; vua kh&#7843;i ho&agrave;n tr&#7903; v&#7873; tri&#7873;u, l&#7879;nh cho &#273;&igrave;nh th&#7847;n &#273;em s&#7855;c ch&#7881; v&#7873; b&#7843;n trang, truy&#7873;n cho d&acirc;n d&#7921;ng &#273;&#7873;n th&#7901; tr&ecirc;n ch&#7895; &#273;&#7845;t Hoa Sen x&#432;a t&#7915;ng l&agrave; n&#417;i l&#7853;p &#273;&agrave;n t&#7871; l&agrave;m n&#417;i h&#432;&#417;ng kh&oacute;i ph&#7909;ng th&#7901; Hai b&ecirc;n h&#432;&#417;ng &aacute;n treo &#273;&ocirc;i c&acirc;u &#273;&#7889;i c&oacute; n&#7897;i dung: M&#7841;ch d&#7851;n t&#7915; C&agrave;n uy&#7875;n chuy&#7875;n h&agrave;nh s&#417;n b&#7879; Kh&iacute; chung vu T&#7889;n tr&ugrave;ng h&#432;ng qu&aacute; thu&#7927; &#273;&agrave;i Ngh&egrave; S&agrave;y thu&#7897;c &#273;&#7883;a ph&#7853;n l&agrave;ng B&igrave;nh H&ograve;a, x&atilde; Qu&#7843;ng Ch&acirc;u, huy&#7879;n Qu&#7843;ng X&#432;&#417;ng.&lt;/s&gt;
&lt;s id=&quot;69&quot;&gt;Nh&#432;ng n&#7871;u m&#7897;t ph&#7909; n&#7919; &#273;&atilde; c&oacute; c&#7843;m t&igrave;nh &#273;&#7863;c bi&#7879;t v&#7899;i m&#7897;t ch&agrave;ng trai v&agrave; kh&ocirc;ng c&#7889; t&igrave;nh gi&#7845;u di&#7871;m, anh &#7845;y ph&#7843;i t&igrave;m hi&#7875;u cho r&otilde;.&lt;/s&gt;
&lt;s id=&quot;70&quot;&gt;B&#7857;ng kh&ocirc;ng gian, v&#361; tr&#7909; bao quanh v&agrave; nu&#7889;t tr&#7885;n t&ocirc;i nh&#432; m&#7897;t nguy&ecirc;n t&#7917;; b&#7857;ng t&#432; duy, t&ocirc;i l&#297;nh h&#7897;i th&#7871; gi&#7899;i.&lt;/s&gt;
&lt;s id=&quot;71&quot;&gt;C&oacute; y&ecirc;u anh c&#7855;p n&oacute;n ra v&#7873;, Gi&agrave;u &#259;n, kh&oacute; ch&#7883;u ch&#7899; h&#7873; th&#7903; than.&lt;/s&gt;
&lt;s id=&quot;72&quot;&gt;Kh&ocirc;ng nh&#7919;ng th&#7871;, m&#7863;t ti&#7873;n c&#7911;a ng&ocirc;i nh&agrave; l&#7841;i ch&iacute;nh l&agrave; &#273;&#432;&#7901;ng ph&#7889; L&yacute; Nam &#272;&#7871;.&lt;/s&gt;
&lt;s id=&quot;73&quot;&gt;M&#432;&#7907;n n&#7895;i bu&#7891;n c&#7911;a L&#432;u B&#7883; ti&#7877;n T&#7915; Th&#7913; r&#7901;i Th&#7909;c v&#7873; T&agrave;o v&igrave; m&#7865; m&agrave; v&iacute; v&#7899;i &quot;b&#7917;u ki&#7871;m t&agrave;ng thu thu&#7927;&quot; sao m&agrave; h&#7907;p c&#7843;nh NS Ho&agrave;ng Chinh qua &#273;&#7901;i c&#361;ng v&agrave;o m&ugrave;a thu, c&acirc;u sau l&agrave; n&#7895;i l&ograve;ng ng&#432;&#7901;i c&ograve;n l&#7841;i.&lt;/s&gt;
&lt;s id=&quot;74&quot;&gt;C&aacute;i kh&oacute; l&agrave; n&#7855;m b&#7845;t c&#417; h&#7897;i m&agrave; h&agrave;nh &#273;&#7897;ng.&lt;/s&gt;
&lt;s id=&quot;75&quot;&gt;- N&oacute;i v&#7873; 300 t&#7845;n hoa qu&#7843; nhi&#7877;m &#273;&#7897;c nh&#7853;p t&#7915; Trung Qu&#7889;c h&#7891;i cu&#7889;i 2013, n&#7917;a &#273;&#7847;u n&#259;m 2014.&lt;/s&gt;
&lt;s id=&quot;76&quot;&gt;Ng&ocirc;n s&#7903; b&#7845;t tri.&lt;/s&gt;
&lt;s id=&quot;77&quot;&gt;&#272;&#7889; ai bi&#7871;t l&uacute;a m&#7845;y c&acirc;y, Bi&#7871;t s&ocirc;ng m&#7845;y kh&uacute;c, bi&#7871;t c&acirc;y m&#7845;y t&#7847;ng.&lt;/s&gt;
&lt;s id=&quot;78&quot;&gt;Ch&iacute;nh tr&#7883; qu&#7889;c gia, H&agrave; N&#7897;i, 2001, t&#7853;p 6, tr.&lt;/s&gt;
&lt;s id=&quot;79&quot;&gt;T&iacute;t ngo&agrave;i bi&#7875;n kh&#417;i kia, n&#432;&#7899;c xanh h&#417;n c&aacute;nh ho&aacute; mua bi&#7871;c nh&#7845;t, trong v&#7855;t nh&#432; pha l&ecirc;, nh&#432;ng s&acirc;u th&#259;m th&#7859;m, s&acirc;u &#273;&#7871;n n&#7895;i neo kh&ocirc;ng bu&ocirc;ng t&#7899;i &#273;&aacute;y, ph&#7843;i ch&#7891;ng ch&#7845;t v&ocirc; s&#7889; ng&#7885;n n&uacute;i &#273;&aacute; m&#7899;i l&ecirc;n t&#7899;i m&#7863;t n&#432;&#7899;c.&lt;/s&gt;
&lt;s id=&quot;80&quot;&gt;Y gi&aacute; ph&#7841;n nang = Thu&#7897;c h&#7841;ng ng&#432;&#7901;i h&egrave;n m&#7841;t, v&ocirc; t&iacute;ch s&#7921;, ch&#7859;ng l&agrave;m n&#7893;i chuy&#7879;n g&igrave;.&lt;/s&gt;
&lt;s id=&quot;81&quot;&gt;Trong non b&#7895;ng ch&#7889;c b&#7891;n ch&#7891;n, Qu&#7863;n &#273;au kh&uacute;c ru&#7897;t, b&#432;&#7899;c d&#7891;n g&oacute;t ch&acirc;n.&lt;/s&gt;
&lt;s id=&quot;82&quot;&gt;L&#7841;i m&#7897;t gi&#7845;c m&#417; kh&aacute;c.&lt;/s&gt;
&lt;s id=&quot;83&quot;&gt;Khoan th&#432; s&#7913;c d&acirc;n &#273;&#7875; l&agrave;m k&#7871; b&#7873;n g&#7889;c, s&acirc;u r&#7877;, &#273;&oacute; l&agrave; th&#432;&#7907;ng s&aacute;ch gi&#7919; n&#432;&#7899;c.&lt;/s&gt;
&lt;s id=&quot;84&quot;&gt;T&#432;&#7899;ng Tam Trinh sinh &#7903; huy&#7879;n &#272;&ocirc;ng S&#417;n t&#7881;nh Thanh Ho&aacute;.&lt;/s&gt;
&lt;s id=&quot;85&quot;&gt;Rhett: Gi&#7919;a nh&#7919;ng m&agrave;n y&ecirc;u &#273;&#432;&#417;ng v&#7915;a r&#7891;i?&lt;/s&gt;
&lt;s id=&quot;86&quot;&gt;Cu&#7897;c s&#7889;ng kh&ocirc;ng ch&#7881; &#273;&#7875; s&#7889;ng m&agrave; l&agrave; &#273;&#7875; s&#7889;ng c&oacute; h&#7841;nh ph&uacute;c.&lt;/s&gt;
&lt;s id=&quot;87&quot;&gt;Nh&#432;ng c&aacute;c b&#7841;n &#7841;, c&aacute;i &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; l&#7841;, v&igrave; ngay con v&#7853;t c&#361;ng bi&#7871;t y&ecirc;u b&#7889; m&#7865; c&#7911;a n&oacute;.&lt;/s&gt;
&lt;s id=&quot;88&quot;&gt;Marty: Ch&#7901; &#273;&atilde; Doc, uh, b&aacute;c &#273;&#7883;nh n&oacute;i l&agrave; b&aacute;c &#273;&atilde; t&#7841;o ra m&aacute;y th&#7901;i gian...&lt;/s&gt;
&lt;s id=&quot;89&quot;&gt;Ng&agrave;i cho bi&#7871;t c&oacute; s&#7913; m&#7841;ng v&acirc;ng l&#7883;nh Ph&#7853;t T&#7893; l&acirc;m ph&agrave;m khai &#272;&#7841;o, l&#7853;p h&#7897;i Long Hoa, ch&#7885;n ng&#432;&#7901;i hi&#7873;n &#273;&#7913;c.&lt;/s&gt;
&lt;s id=&quot;90&quot;&gt;&Yacute; c&#7843; c&acirc;u : &#272;&#7885;c t&aacute;c ph&#7849;m &quot;T&acirc;m T&#432; Trong T&ugrave;&quot; m&#7899;i hi&#7875;u &#273;&#432;&#7907;c n&#7895;i l&ograve;ng c&#7911;a B&aacute;c,c&#7843;m th&#7845;y nh&#7899; v&agrave; c&#7843;m ph&#7909;c con ng&#432;&#7901;i B&aacute;c) v&#7871; &#273;&#7889;i 2: T&iacute;nh t&#7881; t&ecirc; t&#7927; t&ecirc;, t&uacute;m ti t&#7927; ti t&#7927; (T&#7927;: ch&#7883;.&lt;/s&gt;
&lt;s id=&quot;91&quot;&gt;Sau n&#7847;y, &ocirc;ng &#273;&atilde; c&oacute; ch&#7911; &#273;&#7883;nh, nh&#432;ng &ocirc;ng h&#7887;i &yacute; ki&#7871;n nhi&#7873;u ng&#432;&#7901;i th&acirc;n c&#7853;n &#273;&#7875; th&#7917; l&ograve;ng, &#273;a s&#7889; n&oacute;i l&agrave; kh&ocirc;ng n&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;92&quot;&gt;Ngo&agrave;i ra, kh&ocirc;ng c&ograve;n ai l&agrave; ng&#432;&#7901;i th&acirc;n.&lt;/s&gt;
&lt;s id=&quot;93&quot;&gt;Ai &#417;i, n&#7871;m th&#7917; m&agrave; xem N&#7871;m ra, m&#7899;i bi&#7871;t r&#7857;ng em ng&#7885;t b&ugrave;i.&lt;/s&gt;
&lt;s id=&quot;94&quot;&gt;Tuy nhi&ecirc;n ch&uacute;ng t&ocirc;i kh&ocirc;ng th&#7875; im l&#7863;ng khi &#273;&#7889;i di&#7879;n nh&#7919;ng l&#7901;i n&oacute;i v&agrave; h&agrave;nh &#273;&#7897;ng l&agrave;m x&oacute;i m&ograve;n &#273;&#7883;nh ch&#7871; h&ocirc;n nh&acirc;n, v&#7889;n l&agrave; t&#7843;ng &#273;&aacute; g&oacute;c c&#7911;a x&atilde; h&#7897;i ch&uacute;ng ta.&lt;/s&gt;
&lt;s id=&quot;95&quot;&gt;L&agrave;m sao n&agrave;ng c&oacute; th&#7875; y&ecirc;u &#7903; n&#417;i h&#7855;n c&aacute;i m&agrave; h&#7855;n kh&ocirc;ng c&oacute;?&lt;/s&gt;
&lt;s id=&quot;96&quot;&gt;Quan n&oacute;i: &quot;Ta l&agrave; quan th&aacute;i th&uacute; &#259;n l&#432;&#417;ng hai ng&agrave;n h&#7897;c&quot;.&lt;/s&gt;
&lt;s id=&quot;97&quot;&gt;Ng&agrave;i th&ocirc;ng s&#7913;c xu&#7889;ng c&aacute;c l&agrave;ng &#273;&#7875; cho n&#417;i n&#417;i ph&#7843;i d&#7885;n &#273;&#432;&#7901;ng s&#7841;ch s&#7869; &#273;&oacute;n quan tr&ecirc;n.&lt;/s&gt;
&lt;s id=&quot;98&quot;&gt;B&agrave; Ho&agrave;ng Th&#7883; L&ecirc; &#7903; V&#259;n Trung l&uacute;c c&ograve;n tr&#7867; l&agrave; m&#7897;t c&ocirc; g&aacute;i v&#7915;a xinh &#273;&#7865;p, v&#7915;a gi&#7887;i giang vi&#7879;c n&#7897;i tr&#7907;.&lt;/s&gt;
</pre></body></html>
